[
    {
        "title": "Local Government Policy Statement",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-11-29T17:56:47",
        "categories": [
            "Local government"
        ],
        "content": [
            {
                "content": "Council Tax",
                "tag": "p"
            },
            {
                "content": "Following the publication of the Local Government Policy Statement for 2025-2026, there has been speculative media coverage that councils will be able to increase council tax above the 5% threshold. The government is committed to keeping taxes on working people as low as possible and will not increase the main 5% council tax referendum threshold.",
                "tag": "p"
            },
            {
                "content": "While it is for local authorities to decide at what level they set their council tax, the previous government’s policy of a 3% core council tax cap, and an additional 2% for local authorities with Adult Social Care responsibilities, in line with OBR forecasting, will be maintained. As is always the case, there are variations in the flexibilities proposed for different types of authorities, reflecting their circumstances. Continuing this referendum threshold means voters have the final say over excessive council tax increases.  ",
                "tag": "p"
            },
            {
                "content": "The government is taking further action to simplify bills received by taxpayers, improve transparency and provide clarity on council tax increases by introducing regulations so that council tax bills issued from 25/26 will show a single line for council tax increases set by social care authorities and will also consider longer term options to improve council tax billing. Every council must also have a locally designed Local Council Tax Support to protect anyone facing financial hardship.",
                "tag": "p"
            },
            {
                "content": "The Policy Statement published yesterday (28/11) set out, as with previous years, where a council in need of exceptional financial support sees additional council tax increases as critical to maintaining their financial sustainability, the government will continue to consider requests for bespoke referendum principles.",
                "tag": "p"
            },
            {
                "content": "Local proposals will be considered on a case-by-case basis and the impact on working people will be at the forefront of Ministers’ consideration, alongside the councils’ specific circumstances, for example their existing levels of council tax relative to the average and the strength of plans to protect vulnerable people. Ministers have been clear that agreement would only be given in exceptional circumstances.",
                "tag": "p"
            },
            {
                "content": "Local Referendums",
                "tag": "p"
            },
            {
                "content": "Full details of the referendum principles for different types of local authority are set out in the policy statement. Following consultation on the provisional local government settlement the final set of referendum principles will be put before the House of Commons for approval in the New Year. ",
                "tag": "p"
            },
            {
                "content": "If a local authority sets a council tax increase above the referendum threshold it must have it approved in a referendum of local voters by the first Thursday in May. If the referendum is lost the authority must set a lower council tax level below the referendum principle.",
                "tag": "p"
            },
            {
                "content": "Fixing the foundations",
                "tag": "p"
            },
            {
                "content": "The government remains committed to getting councils back on their feet, which is why the Budget confirmed total real terms increase in core spending power of around 3.2% and through our £1.3bn new grant funding, of which £680m will go towards supporting social care, and £250 will support children’s social care.",
                "tag": "p"
            },
            {
                "content": "More broadly and as set out in the Local Government Policy Statement yesterday (28/11), we’re taking the necessary steps to reform to local government finance, fixing the foundations and ensure taxpayer money is used as efficiently and effectively as possible.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/11/29/local-government-policy-statement/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Council Tax Following the publication of the Local Government Policy Statement for 2025-2026, there has been speculative media coverage that councils will be able to increase council tax above the 5% threshold. The government is committed to keeping taxes on …"
    },
    {
        "title": "Regulatory EDM 2024 Bathing Season storm overflow data analysed ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-11-29T16:29:56",
        "categories": [
            "Environment Agency",
            "Water"
        ],
        "content": [
            {
                "content": "The Environment Agency has analysed Event Duration Monitoring (EDM) data on storm overflows associated with bathing waters across England for 2024.  ",
                "tag": "p"
            },
            {
                "content": "This regulatory data, bolstered as 100% of storm overflows are now fitted with event duration monitors, is a vital tool for us to plan what investigation and improvement work from water companies needs to take place, and to work with water companies and local partners to take action where needed. ",
                "tag": "p"
            },
            {
                "content": "The EDM data we receive from water companies for the bathing season (May to September inclusive) are a sub-set of the EDM Annual Return data for all storm overflows, which is published by the Environment Agency each March.    ",
                "tag": "p"
            },
            {
                "content": "Bathing water quality has improved significantly over recent decades; in the 1990s 28% of bathing waters met the highest standards in place at the time. This year 92% met the minimum standard of Sufficient, with 85% achieving the highest standards of Good and Excellent.  ",
                "tag": "p"
            },
            {
                "content": "However, the classification results do show there is more work to do, and you can read more about the bathing water classification data and our bathing water classification blog.  ",
                "tag": "p"
            },
            {
                "content": "This year’s initial assessment of EDM bathing season data shows that the average number of spills per storm overflow is 7.7 and the average duration per spill is 3.9 hours. This is a decrease from an average of 8.4 spills per overflow in 2023 and a slight increase in average duration from 3.7 hours (equivalent to an additional 12 minutes per discharge) in 2023.  ",
                "tag": "p"
            },
            {
                "content": "This year’s data also shows an increase in the total number of spills this year – 8,704, up from 8,496 in 2023.  So, why is this?  ",
                "tag": "p"
            },
            {
                "content": "The storm overflows from the 27 new bathing waters have not yet been assessed for subsequent investigation and improvement work by water companies to meet bathing water design standards.  These overflows will be prioritised for improvement programmes in the 2024 Price Review, with improvements to be made to all storm overflows impacting designated bathing waters by 2035. ",
                "tag": "p"
            },
            {
                "content": "We are still analysing this year’s EDM bathing season data, but what we do know is that discharges from storm overflows are happening too often and for too long.  ",
                "tag": "p"
            },
            {
                "content": "The fact that 100% of storm overflows are now fitted with an event duration monitor means that we have maximum transparency on the scale of the problem.  ",
                "tag": "p"
            },
            {
                "content": "Our work to transform and strengthen our regulation of the water industry will focus on directly tackling under performance and the data we receive from Event Duration Monitors and make available, is key to providing the intelligence we need. We’re already making significant progress with our transformation, which includes investing £15 million into enhancing our digital systems to make sure our regulation is effective and intelligence led. We’re also increasing water company inspections and recruiting up to 500 staff, from enforcement officers to data analysts and technical experts.   ",
                "tag": "p"
            },
            {
                "content": "We understand just how important bathing waters are to local communities, and we will always hold companies to account if they don’t comply with environmental laws. ",
                "tag": "p"
            },
            {
                "content": "Finally, it’s important to remember that there are many factors that impact water quality, including agricultural, highway and urban run-off. That is why we work across all sectors to drive improvement together. ",
                "tag": "p"
            },
            {
                "content": "Subscribe to get new blog updates from the Environment Agency delivered to your inbox, or follow us on X",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/11/29/regulatory-edm-2024-bathing-season-storm-overflow-data-analysed/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "The Environment Agency has analysed Event Duration Monitoring (EDM) data on storm overflows associated with bathing waters across England for 2024.   This regulatory data, bolstered as 100% of storm overflows are now fitted with event duration monitors, is a vital …"
    },
    {
        "title": "Latest statement in response to small boat crossings",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2024-11-29T16:00:00",
        "categories": [
            "Reactive statements"
        ],
        "content": [
            {
                "content": "A Home Office spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“We all want to end dangerous small boat crossings, which threaten lives and undermine our border security.",
                "tag": "p"
            },
            {
                "content": "“The people-smuggling gangs do not care if the vulnerable people they exploit live or die, as long as they pay. We will stop at nothing to dismantle their business models and bring them to justice.”",
                "tag": "p"
            },
            {
                "content": "Background:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2024/11/29/latest-statement-in-response-to-small-boat-crossings/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "A Home Office spokesperson said: “We all want to end dangerous small boat crossings, which threaten lives and undermine our border security. “The people-smuggling gangs do not care if the vulnerable people they exploit live or die, as long as …"
    },
    {
        "title": "Small but mighty! Nature recovery seed corn projects 2024 ",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-11-29T14:59:13",
        "categories": [
            "Biodiversity",
            "Connecting People with Nature",
            "Education",
            "Environmental Improvement Plan",
            "Local Nature Recovery Strategy (LNRS)",
            "Mental health and wellbeing",
            "Natural England",
            "Nature Recovery",
            "Nature Recovery Network",
            "Species recovery",
            "Wildlife"
        ],
        "content": [
            {
                "content": "The government is committed to nature recovery and Natural England (NE) is working with partners to grow a national Nature Recovery Network (NRN). This growing network of enhanced, better-connected wildlife-rich places supports biodiversity and species recovery. It will also enhance climate change resilience, give us access to clean air, water and healthy soil and improve health and wellbeing by connecting people with nature. Over recent years, one of the methods we have implemented with our partners to meet this challenge are small, locally based projects known as seed corn. ",
                "tag": "p"
            },
            {
                "content": "Seed corn projects are named after the small sums of public funding that are enabling collaboration, innovation, and growth towards delivery of nature’s recovery. Since their inception and implementation in 2019, the NRN Local Delivery Team has worked with partners to oversee and launch over 400 of these mini but mighty projects across the country, with each costing less than £25,000. Spanning all 12 of Natural England’s area teams, seed corn projects have covered a wide range of project types. This includes on-site mapping and restoration work, research projects to inform future actions, habitat assessments and educational resources, which collectively are playing a significant role towards delivering the nature recovery network.",
                "tag": "p"
            },
            {
                "content": "Flexibility and diversity ",
                "tag": "p"
            },
            {
                "content": "Our recent internal evaluation, involving the analysis of 55 of the 389 projects completed between April 2020 and March 2023 has been encouraging. Projects have been shown to contribute to overarching organisational targets, helping to strengthen and grow the nature recovery network and the collaborative partnerships that it is dependent on. Flexibility and diversity were noted as being two of the programme’s great strengths. Importantly, 96% of the projects reviewed were found to directly contribute to seed corn guiding principles: enhancing biodiversity, connecting local communities with nature; enhancing partnership networks; encouraging the inclusion of external partners; and directly expanding, connecting, and improving nature. ",
                "tag": "p"
            },
            {
                "content": "The seed corn programme was recognised as a valuable partnership creation and inclusion tool. NE area teams have used the programme to develop partnerships, and to increase access to a wider variety of funding streams including the Green Recovery Challenge Fund and National Lottery Heritage Fund. When approached for comment, partner organisations emphasised the importance of this type of funding in enabling project creation and research delivery. It was also noted as being invaluable in involving local communities in nature’s recovery. ",
                "tag": "p"
            },
            {
                "content": "Examples of success",
                "tag": "p"
            },
            {
                "content": "The Holcombe Moor Peat Monitoring and Improvement Project is an excellent example of how funding can be used to restore and monitor protected habitats through a collaborative approach. Seed corn funding enabled the purchase of vital peatland monitoring equipment, helping the National Trust to create integral local community and external partnerships. This has extended existing support from NE’s Cheshire to Lancashire team, enthusiastic partner organisations and volunteers, and encouraged innovative approaches to monitoring and peatland restoration. It has also helped to lever a further £700,000 in funding from the Nature for Climate Peatland Grant Scheme. ",
                "tag": "p"
            },
            {
                "content": " “We found it a very positive experience because of what we’ve achieved. Without this seed corn funding, we wouldn’t have bought the monitoring equipment.” ",
                "tag": "p"
            },
            {
                "content": "Nik Taylor – Area Ranger, National Trust ",
                "tag": "p"
            },
            {
                "content": "Seed corn funding has proven a valuable resource in laying the foundation for species recovery, as with the North Yorkshire Turtle Dove nature restoration project. Securing the funding enabled the North York Moors National Park Authority to employ a consultant contractor to carry out essential works, filling in knowledge gaps on pond restoration priorities, a vital habitat for Turtle Doves. The seed corn funding also enabled the project to secure £270,000 from the National Heritage Lottery Fund for the ‘Birds on the Edge’ project. ",
                "tag": "p"
            },
            {
                "content": "Project lead, Elspeth Ingleby, is confident that this project will benefit other species and local communities as well as the recovery of Turtle Doves.  ",
                "tag": "p"
            },
            {
                "content": "‘Bearing Fruit’, is a community led project run by East Lindsey District Council, demonstrating how a little funding can go a long way to benefit both people and nature. The council sought to make use of limited space to create community orchards that would not only aid local biodiversity, but also provide social, mental, and physical benefits for residents. After receiving £3,458 in seed corn funding, tree planting commenced in earnest, with volunteers from the local community coming together to establish the orchard. ",
                "tag": "p"
            },
            {
                "content": "The project has produced long-term benefits for the community. As well as the initial community engagement, there have been ongoing opportunities for volunteering, training, and the creation of a platform for knowledge exchange and learning. The project has been well received by local communities. Success has prompted the council to develop long-term goals, hosting community events and exploring opportunities to create more orchards in towns and villages across the area, at the behest of residents. ",
                "tag": "p"
            },
            {
                "content": "Lessons Learned ",
                "tag": "p"
            },
            {
                "content": "While internal analysis of the projects has proven them to be highly successful, it has also identified challenges. This included the short timeframes for applications and delivery, and the need for clear guidance on funding. We have also learned that these smaller projects enable us to collate quality evidence to underpin applications to other schemes. This includes the Nature for Climate Fund, and the Landscape Recovery Scheme, providing solid foundations on which these larger projects are built. ",
                "tag": "p"
            },
            {
                "content": "What this means going forward ",
                "tag": "p"
            },
            {
                "content": "Our internal analysis has identified that large sums of money are not necessary to drive nature’s recovery. What is important is our ability to identify priorities and gaps in delivery where collaborative action and innovation can open doors. There are plenty of tools in the toolbox that support nature recovery, not least green finance. But these projects highlight that with collaboration, commitment, creative thinking, and skill, each of us can make a difference to support the delivery of the national nature recovery network. ",
                "tag": "p"
            },
            {
                "content": "If you are interested in driving nature’s recovery, please get in touch here:  NDPNaturerecovery@naturalengland.org.uk",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/11/29/small-but-mighty-nature-recovery-seed-corn-projects-2024/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The government is committed to nature recovery and Natural England (NE) is working with partners to grow a national Nature Recovery Network (NRN). This growing network of enhanced, better-connected wildlife-rich places supports biodiversity and species recovery. It will also enhance climate …"
    },
    {
        "title": "Why is norovirus reporting in England so high at the moment?",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-11-29T13:34:50",
        "categories": [
            "Norovirus"
        ],
        "content": [
            {
                "content": "Data for the current 2024/2025 season in England shows that norovirus laboratory reports are notably higher than the 5-season average. Norovirus cases typically increase through autumn and into winter, but this year cases have risen earlier than usual and are expected to continue to increase. This rise comes alongside a shift in circulating common norovirus genotypes.",
                "tag": "p"
            },
            {
                "content": "Data indicating the rise",
                "tag": "h2"
            },
            {
                "content": "Our surveillance systems reveal several key patterns:",
                "tag": "p"
            },
            {
                "content": "While we typically expect norovirus cases to peak in winter months, this season's pattern has been distinctive, starting earlier than is usual. With the exception of a dip during October half-term school holidays, activity has increased again across all age groups. This highlights the significant role that educational settings play in transmission patterns of norovirus. However, health and social care settings also contribute to the spread of the virus, given its highly contagious nature and the vulnerability of individuals in these settings.",
                "tag": "p"
            },
            {
                "content": "2.  Hospital impacts",
                "tag": "p"
            },
            {
                "content": "The impact of norovirus outbreaks in healthcare settings is significant. The Hospital Norovirus Outbreak Reporting System (HNORS) is showing more outbreaks than average, though it’s important to note that reporting to this system is voluntary, and engagement can vary. This suggests we may be approaching a period of increased pressure on our health and social care infrastructure during an already challenging winter.",
                "tag": "p"
            },
            {
                "content": "3.  Genetic diversity",
                "tag": "p"
            },
            {
                "content": "For the first time, genogroup 2, genotype 17, known as GII.17, has become the most commonly detected genotype in England since April 2024. GII.17 now accounts for 66.3% of characterised samples during the 2024/2025 season to date. Previously, GII.4 noroviruses have dominated globally with GII.4/Sydney/2012 variants persisting as the most frequently detected variant worldwide since the winter of 2012.",
                "tag": "p"
            },
            {
                "content": "Several factors are likely contributing to the unusual norovirus activity we’re seeing this season. These include:",
                "tag": "p"
            },
            {
                "content": "Key information about GII.17",
                "tag": "h2"
            },
            {
                "content": "There's currently no indication that GII.17 causes more severe illness, but work is underway to conduct further assessment of severity. This new GII.17 genotype has been incorrectly covered in the media as Kawasaki, which is a historic GII.17 variant, not another name for the current GII.17. The distinction is important because the incorrect use of ‘Kawasaki virus’ is causing confusion with ‘Kawasaki disease,’ which is an unrelated, very serious condition.",
                "tag": "p"
            },
            {
                "content": "Looking forward",
                "tag": "h2"
            },
            {
                "content": "Earlier this year our surveillance systems effectively detected the shift from GII.4 to GII.17 dominance, which warrants continued attention and close monitoring by healthcare professionals and public health teams, particularly as we move deeper into the winter season. As norovirus usually causes short-lived illness, many people treat it at home without consulting a healthcare professional - this means that many cases go unreported and don’t appear in surveillance figures - so it is likely that burden in the community is much higher.  While current numbers are higher than expected, they should be interpreted within the context of changes in surveillance systems and the evolving post-pandemic landscape.",
                "tag": "p"
            },
            {
                "content": "What you can do to prevent the spread of norovirus",
                "tag": "h2"
            },
            {
                "content": "To reduce the spread of norovirus, wash your hands thoroughly with soap and warm water, as alcohol-based hand sanitisers are not effective against the virus. Stay at home for at least 48 hours after symptoms stop and disinfect surfaces using a bleach-based cleaner where possible. Find full guidance here.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/11/29/why-is-norovirus-reporting-in-england-so-high-at-the-moment/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Data for the current 2024/2025 season in England shows that norovirus laboratory reports are notably higher than the 5-season average. Norovirus cases typically increase through autumn and into winter, but this year cases have risen earlier than usual and are …"
    },
    {
        "title": "Best Start in Life Curriculum Roadshows – what does our research mean for you and what’s next?",
        "authors": [
            "Wendy Ratcliff HMI, Principal Officer, Early Education"
        ],
        "posted_on": "2024-11-29T09:18:56",
        "categories": [
            "Early years"
        ],
        "content": [
            {
                "content": "In November 2024, we completed our annual programme of Best Start in Life Curriculum Roadshows on the prime areas of learning. In this blog we reflect on where our roadshows have taken us this year, what we spoke about, and what providers and practitioners can take away from our research.",
                "tag": "p"
            },
            {
                "content": "Our roadshows",
                "tag": "p"
            },
            {
                "content": "This year, we delivered roadshows in 11 different locations across England and spoke to over 1,000 attendees. This time, we focused on the prime areas of learning. We went to Plymouth, Horsham, Walsall, Harrogate, Croydon, Leicester, Doncaster, Manchester, North Tyneside, Essex and Southwark.",
                "tag": "p"
            },
            {
                "content": "We worked with local authorities and stronger practice hubs to plan and deliver these events and would like to say a huge ‘thank you’ for your support in doing so.",
                "tag": "p"
            },
            {
                "content": "In this year’s roadshows, we continued to focus on the importance of communication and language and draw on the second part of our early years research reports.",
                "tag": "p"
            },
            {
                "content": "What our Best Start in Life research means for you",
                "tag": "p"
            },
            {
                "content": "Our three-part research review explored the latest research on early years education and pulled together their insights. Our review concentrates on the pre-school years from birth to age 4. It is designed for early years practitioners, to help you enhance the quality of education you provide.",
                "tag": "p"
            },
            {
                "content": "Some of what we say in our review you know already, and that’s great. We hope the research is helpful to all practitioners, even if it just reassures you about what you are already doing.",
                "tag": "p"
            },
            {
                "content": "What attendees told us",
                "tag": "p"
            },
            {
                "content": "We ask those who attend our roadshows to complete a survey so we can learn more about what providers and practitioners take away. We heard that the research helped practitioners as well the children they care for and educate.",
                "tag": "p"
            },
            {
                "content": "One attendee said that ‘staff are more careful when planning and they have seen impacts which has increased their confidence.’",
                "tag": "p"
            },
            {
                "content": "It’s also been great to read that attendees are taking the time to reflect, and that they are getting ‘back to basics’, as shown by this response: ‘Why this, why now + why these children’.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "We want to make sure these events are as accessible as possible, especially to childminders. To help with this, we are delivering a live webinar specifically designed for childminders.",
                "tag": "p"
            },
            {
                "content": "The webinar takes place on 16 December from 7 to 8 pm.",
                "tag": "p"
            },
            {
                "content": "Please register for the webinar.",
                "tag": "p"
            },
            {
                "content": "You will hear from Ofsted inspectors about:",
                "tag": "p"
            },
            {
                "content": "Where you can find out more",
                "tag": "p"
            },
            {
                "content": "You can read our completed Best Start in Life research review, and watch back a recorded version of our roadshows from last year, which explores communication and language on our YouTube channel.",
                "tag": "p"
            },
            {
                "content": "We have produced some short videos on YouTube in a specific playlist called ‘Early years FAQs for providers and practitioners. We also address some commonly asked questions in our ‘Ofsted inspections: what early years providers and practitioners need to know’ collection, which aims to answer any questions that you might have about early years education inspection framework inspections. If you want to hear more, don’t forget to sign up to this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://earlyyears.blog.gov.uk/2024/11/29/best-start-in-life-curriculum-roadshows-what-does-our-research-mean-for-you-and-whats-next/",
        "blog": "Ofsted: early years",
        "blog_link": "https://earlyyears.blog.gov.uk",
        "description": "In November 2024, we completed our annual programme of Best Start in Life Curriculum Roadshows on the prime areas of learning. In this blog we reflect on where our roadshows have taken us this year, what we spoke about, and …"
    },
    {
        "title": "New Tree Planting Taskforce launched during National Tree Week",
        "authors": [
            "Environment blog team"
        ],
        "posted_on": "2024-11-28T17:20:50",
        "categories": [
            "Forestry",
            "Nature",
            "Tree planting",
            "Woodland management"
        ],
        "content": [
            {
                "content": "This week is National Tree Week, the UK’s largest annual tree celebration.",
                "tag": "p"
            },
            {
                "content": "To celebrate the week, the conservation sector, volunteer groups, charities and tree-lovers are coming together to mark the start of the tree planting season.  ",
                "tag": "p"
            },
            {
                "content": "As part of the Government’s efforts to boost tree planting rates, we've launched a new Tree Planting Taskforce.",
                "tag": "p"
            },
            {
                "content": "In this post, the Environment blog team will highlight what this means, as well as some other ways we’re celebrating the week.",
                "tag": "p"
            },
            {
                "content": "Launching a new Tree Planting Taskforce",
                "tag": "p"
            },
            {
                "content": "Over 90% of people in the UK agree that forests and woodlands are vital for wildlife, with 84% believing more trees should be planted in response to climate change. Defra is working on these priorities.",
                "tag": "p"
            },
            {
                "content": "Tree planting will help us to reach our net zero targets, reverse the decline in nature, improve water quality, and support job creation and economic growth.   ",
                "tag": "p"
            },
            {
                "content": "That’s why this morning, we launched a new Tree Planting Taskforce, hosted by Nature Minister, Mary Creagh.",
                "tag": "p"
            },
            {
                "content": "The Taskforce brought together Ministers from Scotland, Wales and Northern Ireland, alongside key delivery partners and arm’s-length bodies, to discuss how to increase the country's tree planting rates in order to meet our net zero targets. This is part of the Government’s critical mission to make the UK a clean energy superpower. ",
                "tag": "p"
            },
            {
                "content": "The Taskforce will be reflective of the devolved nature of forestry in the UK and will provide a platform for oversight, sharing best practice and identifying barriers on tree-planting in each nation.",
                "tag": "p"
            },
            {
                "content": "Our nation’s woodlands and trees are the heart of communities around the country, essential to supporting wellbeing and improving quality of life, alongside being home to some of our most treasured species.",
                "tag": "p"
            },
            {
                "content": "Collaborative working is key",
                "tag": "p"
            },
            {
                "content": "The Taskforce is designed to strengthen collaboration across the UK, identifying opportunities to work together to improve tree planting and ensure long-term survival, safeguarding their benefits for future generations. ",
                "tag": "p"
            },
            {
                "content": "Alongside the launch of the Taskforce, Defra has been celebrating National Tree Week with a range of activity to increase awareness of tree planting and woodland management across the country while putting down roots for future generations.",
                "tag": "p"
            },
            {
                "content": "This includes the publication of a detailed Tree Species Guide for UK Agroforestry Systems. This guide was developed by Forest Research in partnership with the University of Reading and provides information on 33 different species of trees and shrubs suitable for planting in UK agroforestry systems.",
                "tag": "p"
            },
            {
                "content": "This will help inform farmers’ tree species selections based on the individual needs and conditions of the farm. Minister Creagh also visited Hainault Forest alongside the Woodland Trust to see first-hand the important work taking place to protect our woodlands and ancient trees on the site.",
                "tag": "p"
            },
            {
                "content": "Putting down roots for the future",
                "tag": "p"
            },
            {
                "content": "Trees are a long-term endeavour, but the results are worth it. The treescapes created in the coming years will outlive us, and today’s decisions will profoundly shape the kind of country future generations will inhabit. ",
                "tag": "p"
            },
            {
                "content": "Planting new woodlands and looking after those we already have are both fundamental to achieving the Secretary of State’s ambitions on nature recovery and to achieving our statutory targets on tree planting.",
                "tag": "p"
            },
            {
                "content": "We are working hard to achieve the Environment Act target of 16.5% tree cover in England by 2050 and have launched a review of the Environmental Improvement Plan.",
                "tag": "p"
            },
            {
                "content": "There is also a strong pipeline of Government funded planting projects planned for this new tree season.",
                "tag": "p"
            },
            {
                "content": "We are working towards creating new national forests and boosting tree planting for net zero, biodiversity, and the economy. This is a big step up in tree planting, but we know there is more work to do to reach the Tree and Woodland Cover target.",
                "tag": "p"
            },
            {
                "content": "How you can play your part",
                "tag": "p"
            },
            {
                "content": "If you’re feeling inspired, visit the The Tree Council’s website to get involved. There are activities from a free Tree Talks, to National Tree Week resources and even a map for events taking place in your local area.",
                "tag": "p"
            },
            {
                "content": "You can also visit our Put Down Roots site for advice on how to maximise the benefits to land and business.",
                "tag": "p"
            },
            {
                "content": "To receive an email notification whenever we publish a new post, please subscribe to the blog.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/11/28/new-tree-planting-taskforce-launched-during-national-trees-week/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "A new Tree Planting Taskforce has been launched today to oversee the planting of millions of trees across the UK. In this post, the Environment blog team will highlight what this means, as well as some other ways we’re celebrating the week."
    },
    {
        "title": "Meat Inspection Charges Explained",
        "authors": [
            "Dr James Cooper, Deputy Director of Food Policy"
        ],
        "posted_on": "2024-11-28T15:53:10",
        "categories": [
            "Business guidance"
        ],
        "content": [
            {
                "content": "Today we have published the FSA December Board papers and one of the issues to be discussed is the cost of meat inspections.  ",
                "tag": "p"
            },
            {
                "content": "Meat inspections are vital to the UK’s food security. These inspections are carried out by highly trained official vets and meat hygiene inspectors who look at the health of the animal and make sure it is safe to eat. They also protect animal welfare to ensure animals are treated humanely.",
                "tag": "p"
            },
            {
                "content": "This allows the UK’s meat industry to supply meat to the market. These inspections are also required if a business wants to export their products to another country.",
                "tag": "p"
            },
            {
                "content": "The FSA must charge businesses to conduct these inspections. A taxpayer-funded discount is applied to reduce the cost for businesses. Smaller businesses receive a higher percentage discount than larger businesses.",
                "tag": "p"
            },
            {
                "content": "We want to know if we are using taxpayers' money and supporting the meat industry in the most effective way. We started discussing meat inspection charges with stakeholders when we called for evidence on how discounts benefit consumers and businesses.",
                "tag": "p"
            },
            {
                "content": "This is the beginning of a collaborative process, which will involve everyone who could be affected to develop options and gather evidence for future plans.",
                "tag": "p"
            },
            {
                "content": "On Wednesday 11 December, the FSA Board will consider the approach to meat inspection charges from April 2026.",
                "tag": "p"
            },
            {
                "content": "The questions and answers below help explain this topic more clearly:",
                "tag": "p"
            },
            {
                "content": "Why do you conduct meat inspections? ",
                "tag": "h3"
            },
            {
                "content": "Official veterinarians (OVs) and meat hygiene inspectors (MHIs) carry out inspections, known as Official Controls, in some meat food businesses such as abattoirs and game handling establishments. ",
                "tag": "p"
            },
            {
                "content": "Meat and poultry can’t be sold unless it’s checked by an official veterinarian before processing and given a health or ID mark by a meat hygiene inspector. This is a requirement to trade with other countries too. ",
                "tag": "p"
            },
            {
                "content": "This important work carried out by OVs and MHIs protects animal health and welfare as well as assuring food safety, which supports the domestic meat industry. ",
                "tag": "p"
            },
            {
                "content": "What are you charging for? ",
                "tag": "h3"
            },
            {
                "content": "The OVs and MHIs are highly skilled professionals who have undergone rigorous training.   ",
                "tag": "p"
            },
            {
                "content": "OVs check the animals when they arrive at the slaughterhouse and during slaughter, making sure they are being looked after within welfare regulations. They look at the health of the animal on arrival which is an important part of the UK’s surveillance for animal diseases like foot and mouth and avian influenza. ",
                "tag": "p"
            },
            {
                "content": "Then, after slaughter, meat hygiene inspectors do post-mortem checks for any signs of disease, such as tuberculosis. Ultimately, they make sure that the carcass is safe for consumers to eat. ",
                "tag": "p"
            },
            {
                "content": "Our overall aim with charging is to maintain our current high standards of food safety and animal welfare through the work of OVs and MHIs, whilst keeping the costs for this service to a minimum for businesses and the taxpayer.    ",
                "tag": "p"
            },
            {
                "content": "What is the cost? ",
                "tag": "h3"
            },
            {
                "content": "The FSA charges businesses for inspections and applies discounts to this service depending on the amount of time OVs and MHI services are required. The smallest meat operators can receive a discount of up to 90% of the cost of inspections. ",
                "tag": "p"
            },
            {
                "content": "For example, this year: ",
                "tag": "p"
            },
            {
                "content": "Who pays? ",
                "tag": "h3"
            },
            {
                "content": "In short, the cost is split between food businesses and taxpayers. The FSA currently recovers around 70% of its costs from businesses. The remainder is met by a taxpayer-funded discount for businesses with small abattoirs paying the least.  ",
                "tag": "p"
            },
            {
                "content": "Usually, public sector bodies should recover costs in full for the services they provide. We have been reducing discounts gradually year on year and it's right that we review this periodically, so we know we're using taxpayers' money appropriately and supporting the meat industry in the most effective way.   ",
                "tag": "p"
            },
            {
                "content": "The cost of this regulation is a very small proportion of the total value of this industry. Last year, businesses paid £39.5million for inspections and the taxpayer paid about £17.8million. The total value of meat production in the UK is almost £11billion and the meat export market £2billion.",
                "tag": "p"
            },
            {
                "content": "What will costs look like next year? ",
                "tag": "h3"
            },
            {
                "content": "We review the cost of inspections each year. The cost of providing this service will increase significantly in 2025/26 due to inflation, shortages of veterinary personnel and an increase to salaries for overseas workers. ",
                "tag": "p"
            },
            {
                "content": "The FSA expects to continue to offer a discount in 2025/26 and the level of this is expected to be calculated on a similar basis as the last couple of years.",
                "tag": "p"
            },
            {
                "content": "What about smaller operators?",
                "tag": "h3"
            },
            {
                "content": "A smaller operator will have less animals to process but still require an OV to be present. They therefore receive a higher discount to allow for this.",
                "tag": "p"
            },
            {
                "content": "We’re aware of the vital role of small abattoirs play in supporting their local food system and the challenging market pressures they face.  We will continue to work with government partners and the sector to support the long-term viability of the small abattoir network. ",
                "tag": "p"
            },
            {
                "content": "What will happen to the discounts that support businesses from 2026? ",
                "tag": "h3"
            },
            {
                "content": "We are looking at how much of the cost of inspections should be met by the taxpayer and how much businesses should pay.  ",
                "tag": "p"
            },
            {
                "content": "To help us examine this, we recently held a Call for Evidence to hear what the food sector and members of the public think. This is the first part of an engagement process to better understand the value of the discounts. ",
                "tag": "p"
            },
            {
                "content": "This evidence has been very valuable insight into what small and large meat operators care about, and how they might be affected by any change. This has informed the Board paper on meat charging which provides a high-level overview of the response.",
                "tag": "p"
            },
            {
                "content": " This is the beginning of a collaborative process, which will involve everyone who could be affected to develop options and gather evidence for future plans. ",
                "tag": "p"
            },
            {
                "content": "On Wednesday 11 December, the FSA Board will consider the approach to meat inspection charges from April 2026. The Board is being broadcast live, and you can sign up to view the meeting. ",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/11/28/meat-inspection-charges-explained/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Today we have published the FSA December Board papers and one of the issues to be discussed is the cost of meat inspections.   Meat inspections are vital to the UK’s food security. These inspections are carried out by highly trained …"
    },
    {
        "title": "Global Effort: Ensuring justice for all",
        "authors": [
            "HMCTS Communications"
        ],
        "posted_on": "2024-11-28T12:37:13",
        "categories": [
            "Court and tribunal reform",
            "Podcast",
            "User experience and research"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg] ",
                "tag": "p"
            },
            {
                "content": "In this episode of Inside HMCTS, we delve into the recent OECD (Organisation for Economic Co-operation and Development) Global Roundtable on Access to Justice held in Ottawa, Canada. Join us as we explore the innovative approaches and practical strategies that are improving access to justice worldwide.",
                "tag": "p"
            },
            {
                "content": "Our special guest, Luc Altmann, Head of Insight at HMCTS, discusses his presentation on measuring and improving access to justice in court services and how the UK is leading the way with a data driven, user-centered approach that’s setting new standards globally.",
                "tag": "p"
            },
            {
                "content": "We also hear from representatives from the World Justice Project, and the OECD, who provide their perspectives on the importance of people-centered justice and the impact of international collaboration.",
                "tag": "p"
            },
            {
                "content": "Tune in to learn about the challenges and successes in making court services more inclusive and effective, and how these efforts are shaping the future of justice systems around the world.",
                "tag": "p"
            },
            {
                "content": "Listen to the latest episode now, available wherever you get your podcasts from!",
                "tag": "p"
            },
            {
                "content": "Amazon",
                "tag": "p"
            },
            {
                "content": "Apple",
                "tag": "p"
            },
            {
                "content": "Buzzsprout",
                "tag": "p"
            },
            {
                "content": "Spotify",
                "tag": "p"
            },
            {
                "content": "A transcript of the podcast is also available here.",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Ymdrech Byd-eang: Sicrhau cyfiawnder i bawb",
                "tag": "h2"
            },
            {
                "content": "Yn y bennod hon o Inside HMCTS, rydym yn trafod digwyddiad diweddar yr OECD (Organisation for Economic Co-operation and Development) sef Cyfarfod o Amgylch y Bwrdd ar Fynediad at Gyfiawnder, a gynhaliwyd yn Ottawa, Canada. Ymunwch â ni wrth i ni archwilio i ddulliau arloesol a strategaethau ymarferol sy’n gwella mynediad at gyfiawnder ledled y byd.",
                "tag": "p"
            },
            {
                "content": "Mae ein gwestai arbennig, Luc Altmann, Pennaeth Mewnwelediad yn GLlTEF, yn trafod ei gyflwyniad ar fesur a gwella mynediad at gyfiawnder yng ngwasanaethau llys a sut mae’r DU yn arwain y ffordd gyda dull sydd wedi’i llywio gan ddata ac sy’n canolbwyntio ar ddefnyddwyr, sy’n pennu safonau newydd ledled y byd.",
                "tag": "p"
            },
            {
                "content": "Rydym hefyd am glywed gan gynrychiolwyr o Brosiect Cyfiawnder y Byd (World Justice Project) a’r OECD, sy’n rhoi eu safbwyntiau ar bwysigrwydd cyfiawnder sy’n canolbwyntio ar bobl ac effaith cydweithio rhyngwladol.",
                "tag": "p"
            },
            {
                "content": "Dewch i wrando a dysgu am yr heriau a’r llwyddiannau wrth wneud gwasanaethau llys yn fwy cynhwysol ac effeithiol, a sut mae’r ymdrechion hyn yn siapio dyfodol systemau cyfiawnder ledled y byd.",
                "tag": "p"
            },
            {
                "content": "Gwrandewch ar y bennod ddiweddaraf nawr, ar gael o ble bynnag rydych chi'n gwrando ar eich podlediadau!",
                "tag": "p"
            },
            {
                "content": "Amazon",
                "tag": "p"
            },
            {
                "content": "Apple",
                "tag": "p"
            },
            {
                "content": "Buzzsprout",
                "tag": "p"
            },
            {
                "content": "Spotify",
                "tag": "p"
            },
            {
                "content": "Mae trawsgrifiad o'r podlediad ar gael yma hefyd.",
                "tag": "p"
            }
        ],
        "link": "https://insidehmcts.blog.gov.uk/2024/11/28/global-effort-ensuring-justice-for-all/",
        "blog": "Inside HMCTS",
        "blog_link": "https://insidehmcts.blog.gov.uk",
        "description": "In this episode of Inside HMCTS, we delve into the recent OECD (Organisation for Economic Co-operation and Development) Global Roundtable on Access to Justice held in Ottawa, Canada. Join us as we explore the innovative approaches and practical strategies being implemented to improve access to justice worldwide."
    },
    {
        "title": "How we’re designing GOV.UK Chat",
        "authors": [
            "Kuba Bartwicki, Lead Designer, GDS",
            "Sharon McDonald, Lead User Researcher, GDS",
            "Lucy McArthur, Interaction Designer, GDS",
            "Aisling Sweeney, Content Designer, GDS",
            "Robert Sewell, Senior User Researcher, GDS"
        ],
        "posted_on": "2024-11-28T12:14:16",
        "categories": [
            "How we work",
            "User insights",
            "What we're working on"
        ],
        "content": [
            {
                "content": "GOV.UK is the digital home of government information and services. More than 11 million people visit us every week and, according to the most recent YouGov polling, GOV.UK is the most-recognised digital service in the UK. Users can find the information and services they need in a number of ways: some people use the menu or homepage elements and browse through pages, some use our internal search and others come from external search engines like Google.",
                "tag": "p"
            },
            {
                "content": "But we know we can do more to make interacting with GOV.UK easier. In our strategy for growth, we’ve made a priority of exploring whether emerging technologies can enhance the experience for our users. Earlier this month, we blogged about the latest stage of our experiments with a generative AI chatbot, GOV.UK Chat.",
                "tag": "p"
            },
            {
                "content": "In this post, we explain in more detail how we’re designing GOV.UK Chat, why our approach to this element of the work is so important, and the reasons behind some of the decisions we’ve made so far.",
                "tag": "p"
            },
            {
                "content": "What it looks like",
                "tag": "h2"
            },
            {
                "content": "One of the first things you’ll see is that GOV.UK Chat looks different from the GOV.UK website. We use an avatar, it’s described as ‘experimental’, things animate and there’s an emoji in the welcome message. All of this is very deliberate, and it helps us to communicate that GOV.UK Chat is:",
                "tag": "p"
            },
            {
                "content": "As we mentioned earlier, GOV.UK is a very well-recognised brand, with a visual identity – including language, the typeface, the crown logo, colours and design components – that maintains trust and assures users they’re seeing the official source of government information. To arrive at a design that communicated the nature of GOV.UK Chat while protecting the GOV.UK brand, we had to try different approaches. We asked ourselves questions like:",
                "tag": "p"
            },
            {
                "content": "We iterated the design over a few months, with multiple rounds of user testing. We even included some deliberately provocative designs – for example, using different logos or styles for displaying questions and answers – to understand which elements were important to users. Some of the things we found out with this approach were that:",
                "tag": "p"
            },
            {
                "content": "We also played with many different avatars. We wanted to avoid relying on visual references to magic and robots, which can obscure from users how this technology works, and instead explored giving the technology a friendly face and very clearly explaining how it works.",
                "tag": "p"
            },
            {
                "content": "All of this iteration and testing led us to GOV.UK Chat’s current design. We’ll continue iterating as we learn more about user behaviour, expectations and emerging mental models when using generative AI chatbots.",
                "tag": "p"
            },
            {
                "content": "Check this answer",
                "tag": "h2"
            },
            {
                "content": "Any AI product built on the current generation of models carries the risk of hallucination. This is when the system generates a response that contains incorrect information, but presents it as fact. On GOV.UK Chat, one of the ways we’re minimising the impact of hallucination on users is through our ‘check this answer’ component.",
                "tag": "p"
            },
            {
                "content": "In this feature, we give users links to official GOV.UK guidance, which they can use to ‘fact check’ their AI-generated answer before acting on it. These links are to the pages that GOV.UK Chat has used to create the answer, so it should be clear if there are any major differences.",
                "tag": "p"
            },
            {
                "content": "Another benefit of this feature is that it helps users to continue their journey on GOV.UK. For example, if they need to use a service or do more reading around a certain topic, these links can quickly point them in the right direction.",
                "tag": "p"
            },
            {
                "content": "This pattern has evolved a lot since the early days of GOV.UK Chat. In the very beginning, we included a list of sources as a way for the team to see which pages GOV.UK Chat had deemed relevant. When we began testing, we found that these sources were important to users too. For example, when they wanted to delve deeper into a topic or wanted reassurance, we’d see users following these links to GOV.UK. It became clear that these pages were a marker of credibility and trustworthiness.",
                "tag": "p"
            },
            {
                "content": "Overall, we know that this pattern makes it easier for users to check answers and improves the experience of using GOV.UK Chat. It prevents dead ends, links journeys up across channels and, importantly, gives users control. We’re excited to continue exploring improvements to this pattern.",
                "tag": "p"
            },
            {
                "content": "Managing trust and expectations",
                "tag": "h2"
            },
            {
                "content": "In order to use AI to help meet users’ needs, we need to be able to help them place the right level of trust in our products. This is because the technology is new, complicated, and not always reliable. With GOV.UK Chat, we’ve done this in a few different ways.",
                "tag": "p"
            },
            {
                "content": "First, we needed to make sure that users both saw and understood warnings about the potential for inaccurate information in GOV.UK Chat’s answers. Our earlier versions included some concise content on the start page, then a dedicated ‘before you start’ page, but neither were effective enough. After multiple rounds of testing and iteration, we now display this through a series of timed in-chat messages when a user first accesses the tool, a process known as ‘onboarding’. This allows us to progressively disclose important warnings and context, meaning users can read each message before the next one appears. We’ve also introduced a meaningful decision point – the choice of clicking ‘I understand’ or ‘tell me more’. This extra step benefits users by giving them more control over their onboarding.",
                "tag": "p"
            },
            {
                "content": "Our research also showed there were some misunderstandings among users about how generative AI works. For example, some users believed that:",
                "tag": "p"
            },
            {
                "content": "To tackle this, we’ve taken an educational approach to explaining the risks of generative AI. We explain the concept of hallucination and the use of training data during the onboarding journey, as well as highlighting that incorrect information could still be presented confidently. Importantly, we talk about these risks as inherent and universal limitations of generative AI to prevent users from interpreting them as specific to GOV.UK Chat.",
                "tag": "p"
            },
            {
                "content": "In past testing, we often found that some users overestimated GOV.UK Chat’s accuracy because of its connection to the trusted GOV.UK brand. Following these improvements, just under 80% of research participants understood that GOV.UK Chat can contain inaccurate information. This was a lot higher than in previous testing, when we asked users about their understanding in a slightly different way. Testing with users has also shown that, despite the challenges, GOV.UK Chat has the potential to both help reduce the burden of navigation and summarise complex information on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "We’re really excited to see how the private beta goes and how the insights can help us make the product even better. We also know that AI is a fast-moving technology and the kinds of things we can do with it will continue to evolve, so we want to continue exploring new possibilities and design patterns.",
                "tag": "p"
            }
        ],
        "link": "https://insidegovuk.blog.gov.uk/2024/11/28/how-were-designing-gov-uk-chat/",
        "blog": "Inside GOV.UK",
        "blog_link": "https://insidegovuk.blog.gov.uk",
        "description": "Learn more about our approach to designing GOV.UK’s experimental chatbot."
    },
    {
        "title": "Evolving our approach to benefits analysis",
        "authors": [
            "Liz Bryant",
            "Valentina Mogaji"
        ],
        "posted_on": "2024-11-28T12:02:24",
        "categories": [
            "Justice Digital Strategy",
            "MoJ strategy",
            "Our services",
            "our users",
            "Technology"
        ],
        "content": [
            {
                "content": "‘Evolve’ is a portfolio of projects within Justice Digital, improving the way workplace technology services are delivered. We aim to make sure that the 100,000 people working across the Ministry of Justice (MoJ) have the digital tools, services, equipment, connectivity and support they need to achieve the organisation’s objectives – both now and in the future. ",
                "tag": "p"
            },
            {
                "content": "Some of our projects are securing external providers to supply essential technology services. Others are bringing management and support of services in-house, or upgrading our existing technology. Our aim is always to give our colleagues or the public the best possible experience with the technology they use.  ",
                "tag": "p"
            },
            {
                "content": "We’re dedicated to making MoJ’s technology services more cost-effective – and building in flexibility so we can keep them up to date and secure, allowing them to evolve as requirements and ways of working change over time. ",
                "tag": "p"
            },
            {
                "content": "Defining the benefits ",
                "tag": "p"
            },
            {
                "content": "We begin each project with a business case to demonstrate why it’s an appropriate use of resources. An essential part of this is defining the benefits the project will bring.  ",
                "tag": "p"
            },
            {
                "content": "Some benefits are easier to quantify and track, such as reducing the costs of providing services or the number of IT issues reported by colleagues.  ",
                "tag": "p"
            },
            {
                "content": "Others are just as important but harder to measure – more qualitative benefits such as an improved user experience, better collaboration between teams, time saved, services made easier to support, improved security, and so on.   ",
                "tag": "p"
            },
            {
                "content": "Either way, we ensure we have a robust understanding of the quantifiable benefits before embarking on a new project – because we understand that better, more resilient systems will make our colleagues’ working lives more straightforward and will support more effective and responsive public services.  ",
                "tag": "p"
            },
            {
                "content": "Assessing the benefits ",
                "tag": "p"
            },
            {
                "content": "In Evolve, we use an 8-stage benefits management process for defining, refining and delivering all project benefits.  This includes assessing each benefit using investment appraisal techniques.  ",
                "tag": "p"
            },
            {
                "content": "One of our goals is to ensure value for money through our projects. We evaluate monetary benefits using a net present value calculation. For non-monetary benefits, we carry out a qualitative assessment using a weighting and scoring approach. ",
                "tag": "p"
            },
            {
                "content": "So far, we’ve identified an impressive 103 anticipated benefits across 6 of our projects. Because there are so many, we’ve had to prioritise the benefits we’ll be specifically monitoring and tracking.  ",
                "tag": "p"
            },
            {
                "content": "Our prioritisation process includes considerations like potential savings, strategic significance, and the level of difficulty associated with achieving and tracking the realisation of each benefit.  ",
                "tag": "p"
            },
            {
                "content": "We currently have 20 priority benefits which we’re actively managing across the portfolio since April 2024. ",
                "tag": "p"
            },
            {
                "content": "Tracking our progress ",
                "tag": "p"
            },
            {
                "content": "We create a ‘profile’ for each priority benefit. This includes information on its categorisation, baseline and future targets. It also specifies how it will be measured and who’s responsible for monitoring the benefit at each stage. ",
                "tag": "p"
            },
            {
                "content": "Our dashboards track the progress of each benefit against the realisation plan. This means we can make regular reports on progress to the appropriate governance teams, and we can take corrective action if any benefits are not emerging as we expect. ",
                "tag": "p"
            },
            {
                "content": "Making sure we get the right data allows us to track quantitative benefits – such as reducing our overall costs or cutting the average length of time it takes to resolve an IT issue.   ",
                "tag": "p"
            },
            {
                "content": "To assess more qualitative benefits, we get in-depth feedback from colleagues who’ve been working with us across the different parts of MoJ.  It’s essential to help us gauge how successful we are. For example, in our contact centre project, a critical stage in our plans is running post-implementation user surveys. These help us assess the real impact of improving and standardising the service and the support which are provided to these vital, public-facing teams.  ",
                "tag": "p"
            },
            {
                "content": "Making a difference ",
                "tag": "p"
            },
            {
                "content": "Workplace Technology can make or break the employee experience and we understand that our work profoundly affects both frontline colleagues and the public who rely on our services. ",
                "tag": "p"
            },
            {
                "content": "Our projects are not just about immediate gains, but are designed to establish a sustainable model of continuous and iterative improvement so we can continue delivering high quality, cost effective, up-to-date and secure services in the long term.   ",
                "tag": "p"
            },
            {
                "content": "Benefits analysis will be a fundamental part of our ongoing service management as we ensure that these services continue to deliver the expected improvements over time. ",
                "tag": "p"
            }
        ],
        "link": "https://mojdigital.blog.gov.uk/2024/11/28/evolving-our-approach-to-benefits-analysis/",
        "blog": "Justice Digital",
        "blog_link": "https://mojdigital.blog.gov.uk",
        "description": "‘Evolve’ is a portfolio of projects within Justice Digital, improving the way workplace technology services are delivered. We aim to make sure that the 100,000 people working across the Ministry of Justice (MoJ) have the digital tools, services, equipment, connectivity …"
    },
    {
        "title": "Data protection considerations for implementing federated learning – a regulator’s perspective",
        "authors": [
            "Nick Patterson, ICO Innovation Hub"
        ],
        "posted_on": "2024-11-28T11:30:00",
        "categories": [
            "Data",
            "PETs Blogs"
        ],
        "content": [
            {
                "content": "This post is part of a series on privacy-preserving federated learning. The series is a collaboration between the Responsible Technology Adoption Unit (RTA) and the US National Institute of Standards and Technology (NIST). Learn more and read all the posts published to date on our blog or at NIST’s Privacy Engineering Collaboration Space  ",
                "tag": "p"
            },
            {
                "content": "Introduction",
                "tag": "h2"
            },
            {
                "content": "This guest post features reflections from the UK’s Information Commissioner’s Office (ICO). The ICO is the UK regulator of data protection and other information rights legislation.  During the UK-US PETs Prize Challenges, the ICO Innovation Hub mentored participating UK teams, assisting them with understanding how their solutions might interact with UK data protection regulations if applied to real data. ",
                "tag": "p"
            },
            {
                "content": "Key Considerations for Implementing Federated Learning ",
                "tag": "h2"
            },
            {
                "content": "Privacy enhancing technologies (PETs) like federated learning can help your organisation minimise the amount of personal information you use, protect personal information and demonstrate that you are embedding data protection by design and by default.  ",
                "tag": "p"
            },
            {
                "content": "PETs also open unprecedented opportunities to harness the power of personal information through innovative and trustworthy applications. For example, by allowing the sharing, linking and analysis of people’s personal information without having to access it. ",
                "tag": "p"
            },
            {
                "content": "But these technologies are not a silver bullet, and security and privacy risks can remain. Most PETs involve processing personal information. Your processing still needs to be lawful, fair and transparent and you must ensure that PETs you use are implemented appropriately.  ",
                "tag": "p"
            },
            {
                "content": "The ICO’s PETs guidance sets out factors that organisations should consider when deploying these technologies. You should consider implementing PETs at the design phase of your project, particularly for projects that involve large volumes of information, especially special category information. ",
                "tag": "p"
            },
            {
                "content": "Three key themes emerged from our engagement with participants during the UK-US PETs Prize Challenges: ",
                "tag": "p"
            },
            {
                "content": "1. Data protection impact assessments (DPIAs) can help you to determine whether PETs can mitigate the risks to people  ",
                "tag": "h3"
            },
            {
                "content": "Processing activities involving artificial intelligence may require you to complete a DPIA. A DPIA will help you to identify risks to people’s personal information, determine their likelihood and severity, and consequently decide which PETs can mitigate them to an acceptable level. You can use or adapt the ICO’s sample DPIA template to carry out a DPIA, or create your own.    ",
                "tag": "p"
            },
            {
                "content": "Federated learning does not prevent personal information from being shared through the output. However, it can be combined with output privacy approaches such as differential privacy to hide the use of people's personal information in training tasks.  ",
                "tag": "p"
            },
            {
                "content": "You should assess the risks of federated learning indirectly exposing identifiable information used for local training of the machine learning model, and during the training process between multiple parties. For example, you should assess the risk of an attacker: ",
                "tag": "p"
            },
            {
                "content": "2. Combine federated learning with other PETs  ",
                "tag": "h3"
            },
            {
                "content": "Information shared as part of federated learning may indirectly expose identifiable information used for training machine learning models. If you identify this risk in your risk assessment, such as a DPIA, you should combine federated learning with other PETs.  ",
                "tag": "p"
            },
            {
                "content": "Risks of failing to combine federated learning with other PETs include local machine learning models continuing to use personal information.  ",
                "tag": "p"
            },
            {
                "content": "Combining federated learning with other PETs in order to mitigate the risks you identify will help you meet the data protection by design obligation under the accountability principle of the UK GDPR, which requires the protection of information across the entire solution lifecycle.  ",
                "tag": "p"
            },
            {
                "content": "When considering other PETs to combine with federated learning, you should think about your aims and the maturity, scalability and cost of the technology. PETs you could use include: ",
                "tag": "p"
            },
            {
                "content": "The ICO’s PETs guidance discusses these PETs in more detail and is a great resource to demonstrate how PETs can help with data protection compliance. ",
                "tag": "p"
            },
            {
                "content": "3. Assess the identifiability risk ",
                "tag": "h3"
            },
            {
                "content": "You should assess the risk of identifying people at each stage of the data lifecycle using a motivated intruder test. Consider the means all parties involved could use to identify people from the training data or during the model training stage. You should consider using appropriate input privacy PETs to mitigate this risk. ",
                "tag": "p"
            },
            {
                "content": "If your aim is for your output to be effectively anonymised, differential privacy can be used to mitigate the risk of re-identification by anonymising outputs. Differential privacy can be used to add noise and hide the use of a particular person’s information in a training task, provided an appropriate amount of noise is added and the privacy budget is tuned effectively. However, you shouldn’t automatically assume that it will. ",
                "tag": "p"
            },
            {
                "content": "The ICO’s Innovation Services provide free support to organisations ranging from start-ups to large organisations who are running new and novel projects using personal information. If you’re interested in working with one of our Innovation Services, you can find contact details on our website.   ",
                "tag": "p"
            },
            {
                "content": "Coming Up Next  ",
                "tag": "h2"
            },
            {
                "content": "The next post in this DSIT-NIST blog series will conclude this series, with a look ahead at future opportunities around working with PPFL. ",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/11/28/data-protection-considerations-for-implementing-federated-learning-a-regulators-perspective/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "This guest post features reflections from the UK’s Information Commissioner’s Office (ICO)."
    },
    {
        "title": "Seeing Red: Cefas contributes to IUCN global assessment of threatened coral reefs",
        "authors": [
            "Michelle Devlin",
            "Elena Couce",
            "Benjamin Cowburn",
            "Joanna Bluemel"
        ],
        "posted_on": "2024-11-28T09:26:51",
        "categories": [
            "adaptation",
            "Climate Change",
            "International",
            "Policy"
        ],
        "content": [
            {
                "content": "Coral reefs are vital for our oceans. They are among the most diverse and productive ecosystems on the planet, providing habitat for a vast array of marine life. They also provide livelihoods for over 600 million people, and coastal protection for millions more. However, coral reefs are one of the most threatened habitats on earth under threat from a range of human activities, including overfishing, pollution, and climate change, with highest global losses in the Eastern Pacific, South Asia and the Great Barrier Reef. With up to 67% of historical global extent now lost and much of the remaining intact coral reef systems facing unprecedented risk from climate change, overfishing and pollution.",
                "tag": "p"
            },
            {
                "content": "Understanding the health of coral reefs through the IUCN Red list ",
                "tag": "p"
            },
            {
                "content": "The IUCN Red List of Threatened Species  (‘Red List’), produced by the Species Survival Commission (SSC) of the World Conservation Union (IUCN), highlights species that are at the greatest risk of extinction and  provides a reliable source of information for policymakers, conservationists, and the general public on the status of species. This information is used for guiding conservation and protecting biodiversity by ‘concentrating minds on true priorities’. Currently, the Red List includes more than 157,100 species, with over 44,000 threatened with extinction. Specifically, 36% of reef-building corals are currently threatened. The last comprehensive assessment of corals on the Red List was in 2008, making this recent update long overdue.",
                "tag": "p"
            },
            {
                "content": "The IUCN Red list assesses and then classifies species in terms of the risk of extinction with categories ranging from extinct, endangered, vulnerable, least concern, data deficient and not evaluated (Figure1).  The assessment is comprehensive, using research outcomes, monitoring and expert opinions to asses species against a set of criteria.  Species assessments are compiled from published and unpublished information and typically include expert input by one or more ‘assessors’. Assessments must be backed up by data, justifications, sources and estimates of uncertainty and data quality.  Evaluated species for which insufficient data are available to make an assessment are classified as Data Deficient. The assessments are peer reviewed by at least two ‘evaluators’ assigned by the relevant ‘Red List Authority’ (established for taxonomic groups; typically, the corresponding IUCN-SSC Specialist Group).",
                "tag": "p"
            },
            {
                "content": "Figure 1",
                "tag": "p"
            },
            {
                "content": "Cefas science and collaboration to support coral reef protection ",
                "tag": "p"
            },
            {
                "content": "In 2019 five Cefas staff took IUCN RedList training and examination to become official assessors, along with over 100 coral reef experts from our 30 countries. We were assigned around 20 coral species, based on our taxonomic and geographic expertise, to work on with several other assessors remotely during the pandemic. We gathered literature on each species traits (e.g geographic range, depth preference & bleaching susceptibility), which was then used to inform an analysis of population reduction using global monitoring data from the Global Coral Reef Monitoring Network (GCRMN). When restriction began to lift in 2022, we met for the first time in person at the International Coral Reef Symposium in Bremen, Germany. During this time, we agreed on the methods for the population reduction analysis and how coral traits should weight species scores.",
                "tag": "p"
            },
            {
                "content": " In October last year, three Cefas scientists (Elena Couce, Benjamin Cowburn and Joanna Bluemel) attended a RedList assessment attended a workshop organised by the Coral Specialist Group hosted by the Lee Kong Chain Natural History Museum of Singapore, to complete over 400 outstanding species assessments for the Indo Pacific region. We joined a group of 20 coral reef scientists from around the globe and over 4 days of intense work, to provide expert advice and evidence, focusing on filling in missing trait information. The workshop also discussed interventions aimed at helping coral reefs better adapt to global pressures and research and development (R&D) needs to help understand and manage ecological risks from current activities and the most promising new interventions.",
                "tag": "p"
            },
            {
                "content": "The latest update is available now [link], with the final assessments are due at the end of October 2024 and the participants have been working on drafting peer reviewed papers to present the outcomes. These species assessments, alongside other efforts by the RedList networks, such Red Listing of Ecosystems, represent a major update into our understanding of global biodiversity loss. The assessments are a metric of extinction risk and do not recommend any conservation actions, however they are used as a tool in conservation to evaluation the importance of various areas, direct funding and monitoring efforts, and plan mitigation and intervention activities. Unfortunately, but somewhat predictably, the results of our work show that the proportion of threatened species has increased since 2008. However, the support for coral reefs in terms of new technology and finance has also increased in recent years, with the Global Fund for Coral Reefs and the recent ICRI Coral Reef Breakthrough which aims to secure the future of at least 125,000 km2 of shallow-water tropical coral reefs with investments of at least US$12 billion. There has also been an acceleration of research for coral reef interventions under the Coral Research & Development Accelerator Platform (CORDAP) to fast-track research and development solutions to save the world’s corals.",
                "tag": "p"
            },
            {
                "content": "Ultimately, this IUCN assessment provides accurate and up to date information for the global assessment of 900 coral species that will help direct funds and inform future coral conservation efforts trying to halt the loss of biodiversity in this unique ecosystem. It is a strong reminder that biodiversity faces many challenges, and that we need to recognise those risks, and build a strong platform of mitigation, conservation and restoration to protect species loss. This is particularly true for the risks faced by coral reefs, and the IUCN Red List provides critical information on where to prioritise actions and solutions.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/11/28/seeing-red-cefas-contributes-to-iucn-global-assessment-of-threatened-coral-reefs/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "Coral reefs are vital for our oceans. They are among the most diverse and productive ecosystems on the planet, providing habitat for a vast array of marine life. They also provide livelihoods for over 600 million people, and coastal protection …"
    },
    {
        "title": "Should we be concerned about mercury in tinned tuna?",
        "authors": [
            "Natasha Smith, Deputy Director of Food Policy"
        ],
        "posted_on": "2024-11-27T17:01:27",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "Tinned tuna is a cupboard staple across the country and is an excellent source of protein, vitamins and minerals. Tuna has been hitting the headlines recently following a report by Bloom, a marine conservation organisation based in France, about levels of mercury in tinned tuna. So, does this product contain ‘toxic levels’ of mercury as reported? We’ve looked at the coverage and wanted to clarify a couple of points.",
                "tag": "p"
            },
            {
                "content": "How much mercury is there in fish?",
                "tag": "h3"
            },
            {
                "content": "Mercury  is found in all fish due to natural accumulation from the environment, so it can’t be eliminated entirely. Mercury is naturally higher in predatory fish (such as tuna) because the mercury builds up over time from the other fish that they eat. The amount of mercury is also influenced by the size and age of the fish. Therefore, an older, larger fish is likely to have higher levels of mercury than younger, smaller fish. Larger predatory fish (like swordfish or shark) have the highest mercury levels.",
                "tag": "p"
            },
            {
                "content": "To accommodate this, in Great Britain we have a maximum level for mercury in tuna and other specified species of 1.0 mg/kg. For other fish (like cod), a lower maximum level for mercury applies. It’s important to note that the researchers have compared levels of mercury in tuna to the lower level for other fish species, rather than the maximum level for tuna. The report found that all 148 cans of tuna tested positive for mercury contamination, but in fact, the study shows a relatively small number of products were above the legal maximum level. Out of 30 products from the UK market, just one product was found which may have been over the legal level. However, we have not seen the individual results or how they’ve been calculated.",
                "tag": "p"
            },
            {
                "content": "Guidance for vulnerable groups",
                "tag": "h3"
            },
            {
                "content": "The NHS guidance specifies recommended weekly portions of tinned or fresh tuna for those trying for a baby and those who are pregnant. These groups are advised to have no more than four cans of tuna a week or no more than two tuna steaks a week. This recommendation is based on a medium-sized can of tuna with a drained weight of around 140 g per can and a 140 g cooked steak.  The 2018 Committee on Toxicity of Chemicals in Food, Consumer Products and the Environment (COT) review of the most toxic form of mercury in the diets of very young children did not identify any concerns.",
                "tag": "p"
            },
            {
                "content": "How is the FSA monitoring exposure to mercury? ",
                "tag": "h3"
            },
            {
                "content": "We aim for mercury levels to be as low as reasonably achievable and we keep all contaminants in food, including mercury, under review. Our advice on eating fish is informed by work from 2004 by the Scientific Advisory Committee on Nutrition (SACN) and The Committee on Toxicity of Chemicals in Food, Consumer Products and the Environment (COT). Businesses are responsible for ensuring their products are below the maximum level and any products that exceed it should be removed from sale. Local authorities also sample products on the market and test foods to ensure compliance with legislation. Where non-compliant products are found they are investigated and withdrawn from sale. We have no evidence that tinned tuna is unsafe to eat and we encourage everyone to read the NHS advice on the consumption of fish.",
                "tag": "p"
            },
            {
                "content": "Mae tiwna mewn tun yn gynhwysyn poblogaidd yn y DU ac mae’n ffynhonnell wych o brotein, fitaminau a mwynau. Mae tiwna wedi bod yn y newyddion yn ddiweddar yn dilyn adroddiad gan Bloom, sefydliad cadwraeth forol yn Ffrainc, am lefelau mercwri mewn tiwna tun. Felly, a yw’r cynnyrch hwn yn cynnwys ‘lefelau gwenwynig’ o fercwri fel yr adroddwyd? Rydym wedi edrych ar y drafodaeth ac eisiau egluro ambell bwynt.",
                "tag": "p"
            },
            {
                "content": "Faint o fercwri sydd mewn pysgod?",
                "tag": "h3"
            },
            {
                "content": "Mae mercwri yn bresennol ym mhob pysgodyn am ei fod ar gael yn naturiol yn eu hamgylchedd, felly ni ellir ei ddileu yn gyfan gwbl. Mae mercwri yn uwch yn naturiol mewn pysgod rheibus (fel tiwna) oherwydd bod y mercwri yn cronni dros amser o’r pysgod eraill y maent yn eu bwyta. Mae maint ac oedran y pysgod hefyd yn dylanwadu ar lefel y mercwri. Felly, mae pysgod hŷn, mwy o faint, yn debygol o fod â lefelau uwch o fercwri na physgod iau, llai. Pysgod rheibus mwy (fel cleddbysgodyn neu siarc) sydd â’r lefelau uchaf o fercwri.",
                "tag": "p"
            },
            {
                "content": "Er mwyn darparu ar gyfer hyn, ym Mhrydain Fawr mae gennym uchafswm ar gyfer mercwri mewn tiwna a rhywogaethau penodedig eraill, sef 1.0 mg/kg. Ar gyfer pysgod eraill (fel penfras), mae’r uchafswm ar gyfer mercwri yn is. Mae’n bwysig nodi bod ymchwilwyr wedi cymharu lefelau mercwri mewn tiwna â’r lefel is ar gyfer rhywogaethau pysgod eraill, yn hytrach na’r uchafswm ar gyfer tiwna. Canfu’r adroddiad fod pob un o’r 148 tun o diwna wedi profi’n gadarnhaol am halogiad mercwri, ond mewn gwirionedd, mae’r astudiaeth yn dangos mai nifer cymharol fach o gynhyrchion oedd yn uwch na’r uchafswm cyfreithiol. Allan o 30 o gynhyrchion sydd ar farchnad y DU, dim ond un cynnyrch a ganfuwyd a allai fod wedi bod dros y lefel gyfreithiol. Fodd bynnag, nid ydym wedi gweld y canlyniadau unigol na sut y maent wedi'u cyfrifo.",
                "tag": "p"
            },
            {
                "content": "Canllawiau i grwpiau sy’n agored i niwed",
                "tag": "h3"
            },
            {
                "content": "Mae canllawiau’r GIG yn nodi’r dognau wythnosol a argymhellir o diwna tun neu ffres ar gyfer menywod sy’n ceisio beichiogi a menywod beichiog. Cynghorir y grwpiau hyn i beidio â bwyta mwy na phedwar tun o diwna neu ddwy stêc tiwna yr wythnos. Mae’r argymhelliad hwn yn seiliedig ar dun canolig ei faint o diwna sy’n pwyso 140g y tun ar ôl ei ddraenio neu stêc 140g wedi’i choginio. Yn adolygiad y Pwyllgor ar Wenwyndra Cemegion mewn Bwyd, Cynhyrchion Defnyddwyr a'r Amgylchedd (COT) o’r math mwyaf gwenwynig o fercwri yn neietau plant ifanc iawn, ni nodwyd unrhyw bryderon.",
                "tag": "p"
            },
            {
                "content": "Sut mae’r ASB yn monitro amlygiad i fercwri?",
                "tag": "h3"
            },
            {
                "content": "Ein nod yw sicrhau bod lefelau mercwri mor isel ag sy’n rhesymol gyraeddadwy, ac rydym yn arolygu’r holl halogion mewn bwyd, gan gynnwys mercwri, yn barhaus. Mae ein cyngor ar fwyta pysgod yn cael ei lywio gan waith o 2004 gan y Pwyllgor Cynghori Gwyddonol ar Faeth (SACN) a’r Pwyllgor ar Wenwyndra Cemegion mewn Bwyd, Cynhyrchion Defnyddwyr a'r Amgylchedd (COT). Mae busnesau’n gyfrifol am sicrhau bod eu cynhyrchion yn is na’r uchafsymiau, a dylid tynnu unrhyw gynhyrchion sy’n uwch na’r lefelau hyn o’r farchnad. Mae awdurdodau lleol hefyd yn samplu cynhyrchion ar y farchnad ac yn profi bwydydd i sicrhau cydymffurfiaeth â deddfwriaeth. Pan ddarganfyddir cynhyrchion nad ydynt yn cydymffurfio, cânt eu harchwilio a’u tynnu oddi ar y silffoedd. Nid oes gennym unrhyw dystiolaeth bod tiwna tun yn anniogel i'w fwyta, ac rydym yn annog pawb i ddarllen cyngor y GIG ar fwyta pysgod.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/11/27/should-we-be-concerned-about-mercury-in-tinned-tuna/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Cymraeg Tinned tuna is a cupboard staple across the country and is an excellent source of protein, vitamins and minerals. Tuna has been hitting the headlines recently following a report by Bloom, a marine conservation organisation based in France, about …"
    },
    {
        "title": "Everything you need to know about free school breakfast clubs",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-11-27T16:08:46",
        "categories": [
            "Childcare",
            "Schools"
        ],
        "content": [
            {
                "content": "Families will soon be able to start accessing free breakfast clubs lasting 30 minutes for their children before school through our new free breakfast club programme.",
                "tag": "p"
            },
            {
                "content": "Free breakfast will help ensure pupils start every day ready to learn, and in turn will improve behaviour, attendance and attainment.",
                "tag": "p"
            },
            {
                "content": "We’re inviting schools to apply to be part of an early adopter scheme, rolling it out to families starting from April 2025.",
                "tag": "p"
            },
            {
                "content": "Up to 750 participating schools will be funded to provide access to a free, universal breakfast club lasting at least 30 minutes that includes food.",
                "tag": "p"
            },
            {
                "content": "As well as helping children thrive academically and socially, breakfast clubs give parents and carers more choices in childcare, and support families with the cost of living.",
                "tag": "p"
            },
            {
                "content": "That’s why we’ve promised to triple our investment in breakfast clubs to over £30milion in the 2025-26 financial year.",
                "tag": "p"
            },
            {
                "content": "How can schools apply to the free breakfast club programme?",
                "tag": "h3"
            },
            {
                "content": "Schools can apply by completing an expression of interest form.",
                "tag": "p"
            },
            {
                "content": "Schools will be selected across different school types, sizes and geographical areas to ensure a wide range of representation.",
                "tag": "p"
            },
            {
                "content": "We want to test and learn with as many different types of schools as possible.  ",
                "tag": "p"
            },
            {
                "content": "Schools that become early adopters will have the unique opportunity to shape the future of the national breakfast club policy and directly benefit the children and families of their school.  ",
                "tag": "p"
            },
            {
                "content": "When will families be able to access free breakfast clubs?",
                "tag": "h3"
            },
            {
                "content": "If their school is selected as one of first to roll out the free breakfast clubs, families of primary aged children will be able to access a free breakfast from April 2025.",
                "tag": "p"
            },
            {
                "content": "Schools will be in touch with families about how to sign up to the breakfast club.",
                "tag": "p"
            },
            {
                "content": "The £30million we outlined in the Budget will fund the breakfast clubs for a year from April 2025, as well as continue to support the schools currently providing the National School Breakfast Programme to disadvantaged children.",
                "tag": "p"
            },
            {
                "content": "We will learn from the early adopter schools before rolling out the scheme nationally.",
                "tag": "p"
            },
            {
                "content": "Is this the same as the National School Breakfast Programme?",
                "tag": "h3"
            },
            {
                "content": "Our free breakfast club scheme is separate to our existing National School Breakfast Programme, which sees the government subsidise the cost of breakfast club provision in selected state-funded schools in disadvantaged areas, and doesn’t include childcare.",
                "tag": "p"
            },
            {
                "content": "We have already confirmed funding for the programme so it can continue for the next financial year.",
                "tag": "p"
            },
            {
                "content": "What other support is available to families?",
                "tag": "h3"
            },
            {
                "content": "We’re also expanding childcare for primary school children across England by increasing the number of places available, to support working families.",
                "tag": "p"
            },
            {
                "content": "Separate to the breakfast programme, wraparound childcare is before and after school care for primary school aged children in England during term time, such as regular afterschool provision that runs until 6pm or later. You can read more about the offer on the Education Hub.",
                "tag": "p"
            },
            {
                "content": "Hundreds of thousands of eligible working parents can also now access 15 hours government-funded early education for children aged 9-months-old and older after new rules kicked in from 1 September 2024. Read more here. ",
                "tag": "p"
            },
            {
                "content": "Some families may also be entitled to free school meals at lunchtime. You can find out more about the programme, including who’s eligible, on Gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/11/27/free-school-breakfast-clubs/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Families will soon be able to start accessing free breakfast clubs lasting 30 minutes for their children before school through our new free breakfast club programme. Find out more. "
    },
    {
        "title": "Delegated healthcare: the journey continues",
        "authors": [
            "Deborah Sturdy",
            "Oonagh Smyth"
        ],
        "posted_on": "2024-11-27T15:48:55",
        "categories": [
            "Care and support",
            "Carers",
            "Leadership"
        ],
        "content": [
            {
                "content": "Right care, right place, right time",
                "tag": "h2"
            },
            {
                "content": "As the conversations about delegated healthcare continue to evolve, the messaging remains clear. Delegation of healthcare activities is happening across adult social care and has been for many years.",
                "tag": "p"
            },
            {
                "content": "These voluntary guiding principles support person-centred, clinically appropriate and safe delegation from registered nurses and other regulated healthcare professionals to social care workers and personal assistants across England. ",
                "tag": "p"
            },
            {
                "content": "They have been co-developed with the sector and are vital to realising this vision, supporting care providers, care workers and regulated healthcare professionals. Most importantly, they support people drawing on care and provide delegated healthcare in a way which benefits everyone.",
                "tag": "p"
            },
            {
                "content": "The guiding principles are supporting conversations where these person-centred activities may bring about better experiences and quality of care for people, in places and times that suit them, by care workers they know and trust.",
                "tag": "p"
            },
            {
                "content": "At the heart of our updated resources is the need for a person centred, safe, and effective approach which sets clear expectations for all involved.",
                "tag": "p"
            },
            {
                "content": "Having the right guidance and support, as well as hearing from voices of live experience about what effective delegation looks like (and equally, what doesn’t) makes a difference. It can enable local health and care systems and care providers to update and align their processes and policies with national standards.",
                "tag": "p"
            },
            {
                "content": "Through these approaches, care workers and personal assistants can be supported to carry out delegated healthcare activities with the right governance, training, competency and clinical oversight.",
                "tag": "p"
            },
            {
                "content": "Fine tuning the guidance",
                "tag": "h2"
            },
            {
                "content": "The guiding principles were originally published in May 2023, followed by testing and evaluation with nine trial sites over 2023-24. Additionally, surveys and national events were held to identify gaps and highlight best practice for further learning.",
                "tag": "p"
            },
            {
                "content": "The updated resources reflect the findings from this evaluation. We continue to provide information and support opportunities to bring people together through the Skills for Care Learning Exchange,  listening and responding to challenges and seeking solutions and incentives to embed the principles more effectively.",
                "tag": "p"
            },
            {
                "content": "These revised materials are now available on the Skills for Care website. Tools and resources can be accessed to help local health and social care partners embed and adapt these principles into their services.",
                "tag": "p"
            },
            {
                "content": "We encourage regulated healthcare professionals, care providers, health and care commissioners, individual employers and care workers to engage with them. We recommend doing this as part of wider conversations, responding to local population requirements and helping people to live well in a place they call home.",
                "tag": "p"
            },
            {
                "content": "We will continue to support local health and care systems to make best use of the principles. Our commitment to listening, learning and refining our approach to delegation continues.",
                "tag": "p"
            },
            {
                "content": "Together, we will continue to provide high-quality, person-centred care right across the country, empowering care colleagues to expand their skills and experience and deliver the very best support to those who need it the most.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/11/27/delegated-healthcare-the-journey-continues/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Right care, right place, right time As the conversations about delegated healthcare continue to evolve, the messaging remains clear. Delegation of healthcare activities is happening across adult social care and has been for many years. These voluntary guiding principles support …"
    },
    {
        "title": "An update on capital grants",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-11-27T15:42:28",
        "categories": [
            "Countryside Stewardship",
            "environmental land management schemes"
        ],
        "content": [
            {
                "content": "A budget of £5 billion has been allocated for farming and the environment over the next 2 years. This is the largest amount ever dedicated to supporting sustainable food production and nature recovery. ",
                "tag": "p"
            },
            {
                "content": "While this is the largest budget we've ever had, we still need to manage it carefully and focus spending on the areas where it can deliver the most benefit for food security and nature. ",
                "tag": "p"
            },
            {
                "content": "We provide capital grants for a wider range of items to support sustainable food production and environmental outcomes. So far this year, we have already paid out over £120m across these capital grant offers.",
                "tag": "p"
            },
            {
                "content": "This year the demand for capital grants has been exceptional. As of November, RPA had received more applications for the standalone capital offer than over the whole of the 2023-24 financial year. The value of these applications has also increased significantly – with applications from May to November this year worth 42% more than all applications received last financial year. ",
                "tag": "p"
            },
            {
                "content": "This high demand for some grant items has led to spending levels that aren't sustainable for this year. We will be giving more to capital grants this year than ever before. We are forecast to spend 49% more on capital grants this year than we paid out in 2023/24 and 125% more than in 2022/23. ",
                "tag": "p"
            },
            {
                "content": "To ensure the funding can be prioritised to help build a sustainable farming sector, we’re simplifying and rationalising grant funding. ",
                "tag": "p"
            },
            {
                "content": "Part of the overall capital grant offer has temporarily closed to most new applications. A further update on this will be shared in early 2025. The remainder of the capital items will remain open, and we will monitor take-up. ",
                "tag": "p"
            },
            {
                "content": "In this post, we summarise the changes to capital grants. ",
                "tag": "p"
            },
            {
                "content": "Prioritising funding and temporary closures ",
                "tag": "h2"
            },
            {
                "content": "Due to an overwhelming demand for some capital grant items, the main capital grant offer has temporarily closed to new applications - a total of 76 grant items. This is being done to prioritise funds for areas that will have the greatest benefit for food security and nature conservation.  ",
                "tag": "p"
            },
            {
                "content": "You’ll still be able to apply for the following grants during this period: ",
                "tag": "p"
            },
            {
                "content": "If your application relates to the capital grant elements that are temporarily withdrawn, it will be on hold for now. You will be contacted in early 2025 with information about what happens next. ",
                "tag": "p"
            },
            {
                "content": "If your application is for one of the grants that are still open, it is being processed. You should expect to receive an offer, provided there are no issues with your application.  ",
                "tag": "p"
            },
            {
                "content": "Payments under existing agreements will continue as usual following the current process. The change only impacts new applications. ",
                "tag": "p"
            },
            {
                "content": "For more information on capital grant items, please visit (GOV.UK). ",
                "tag": "p"
            },
            {
                "content": "Support for those with existing agreements ",
                "tag": "h2"
            },
            {
                "content": "In case you missed it, we recently published a post for those with existing Countryside Stewardship Higher Tier (CSHT) and Higher Level Stewardship (HLS) agreements: CSHT mirror agreements and HLS extensions: an overview. ",
                "tag": "p"
            },
            {
                "content": "We’re committed to simplifying the application process for all our environmental land management schemes. ",
                "tag": "p"
            },
            {
                "content": "To that end, a rolling application window for the CSHT will open in 2025. This change aims to make the process easier and more accessible, helping you benefit from these important environmental schemes. We’re also working to increase the scheme’s capacity to ensure more farmers can apply. ",
                "tag": "p"
            },
            {
                "content": "More information on the CSHT will be published in December. By subscribing to the Farming blog, you’ll receive a notification whenever a post is published. ",
                "tag": "p"
            },
            {
                "content": "Investing in food production and nature ",
                "tag": "h2"
            },
            {
                "content": "As mentioned, the £5 billion in funding over 2 years reflects the importance of investing in both food production and nature’s recovery. This funding will support not only the direct grants but also help safeguard against disease threats, provide recovery funds for farmers affected by extreme weather, and sustain projects that improve both farming productivity and biodiversity. ",
                "tag": "p"
            },
            {
                "content": "£60 million has already been allocated to support farmers impacted by last winter’s extreme wet weather through the Farming Recovery Fund, and £208 million directed towards protecting against disease outbreaks. ",
                "tag": "p"
            },
            {
                "content": "You can expect more information on the upcoming changes as we approach the new year.  ",
                "tag": "p"
            },
            {
                "content": "A further detailed update on the capital grants will be provided in early 2025, including specifics about new applications, eligibility criteria, and processes. The government will continue working to ensure that funding is directed where it will have the most benefit, helping you achieve both environmental and productivity goals. ",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive (SFI) is open to farmers. There has been a 13% increase in the number of SFI agreements since July 2024 and in total there are nearly 30,000 live agreements. ",
                "tag": "p"
            },
            {
                "content": "Learn how SFI can work for you. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/11/27/an-update-on-capital-grants/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "As a result of unprecedented demand, some of the capital grant offers for farmers has temporarily closed to new applications. In this post, we summarise the changes to capital grants."
    },
    {
        "title": "Loyalty pricing: what shoppers and supermarkets need to know  ",
        "authors": [
            "Debbie Kitcher-Jones"
        ],
        "posted_on": "2024-11-27T12:51:46",
        "categories": [
            "Consumer protection"
        ],
        "content": [
            {
                "content": "Are you a member of a supermarket loyalty scheme?  ",
                "tag": "p"
            },
            {
                "content": "If so, do you trust that the loyalty discounts are as good as they seem, and that you are getting a good deal? ",
                "tag": "p"
            },
            {
                "content": "The Competition and Markets Authority (CMA) is working to make sure people get a fair deal as they continue to face cost of living pressures. As part of our work in the groceries sector, we’ve been investigating supermarket loyalty pricing and have today published the final report of our investigation.  ",
                "tag": "p"
            },
            {
                "content": "As part of our investigation, we wanted to check: ",
                "tag": "p"
            },
            {
                "content": "We asked shoppers how they really feel about loyalty pricing, and found that:  ",
                "tag": "p"
            },
            {
                "content": "We analysed around 50,000 grocery products on loyalty price promotions and found very little evidence of supermarkets inflating their usual prices to make loyalty promotions seem like a better deal. ",
                "tag": "p"
            },
            {
                "content": "Our messages to shoppers ",
                "tag": "h2"
            },
            {
                "content": "Loyalty prices offer genuine savings ",
                "tag": "h3"
            },
            {
                "content": "Our findings reveal shoppers can make an average saving of 17 to 25% compared to the usual price when buying loyalty priced products at the 5 supermarkets examined (Tesco, Sainsbury’s, Waitrose, Co-op and Morrisons). ",
                "tag": "p"
            },
            {
                "content": "Shop around for the best deal ",
                "tag": "h3"
            },
            {
                "content": "Are you a bargain hunter? We found loyalty prices typically beat other supermarkets' regular prices and are often similar to other promotional prices. But we also saw examples of other promotions and regular prices being cheaper for some products so shop around to find the best deals. ",
                "tag": "p"
            },
            {
                "content": "Our messages to supermarkets",
                "tag": "h2"
            },
            {
                "content": "Supermarkets should:  ",
                "tag": "p"
            },
            {
                "content": "Find out more ",
                "tag": "h2"
            },
            {
                "content": "You can read more about the investigation on our loyalty pricing case page.  ",
                "tag": "p"
            },
            {
                "content": "You can also find out more about what we’re doing to help people get a fair deal as they face the rising cost of living. This update covers our recent work on road fuel prices, groceries, infant formula, vet services, online shopping and housing. ",
                "tag": "p"
            }
        ],
        "link": "https://competitionandmarkets.blog.gov.uk/2024/11/27/loyalty-pricing-what-shoppers-and-supermarkets-need-to-know/",
        "blog": "Competition and Markets Authority",
        "blog_link": "https://competitionandmarkets.blog.gov.uk",
        "description": "Are you a member of a supermarket loyalty scheme?   If so, do you trust that the loyalty discounts are as good as they seem, and that you are getting a good deal?  The Competition and Markets Authority (CMA) is working …"
    },
    {
        "title": "PhD student Joshua Bettles joins the team at Sizewell A to explore robotics and their role in monitoring",
        "authors": [
            "Joshua Bettles"
        ],
        "posted_on": "2024-11-27T11:14:56",
        "categories": [
            "Research and development",
            "Skills"
        ],
        "content": [
            {
                "content": "PhD student Joshua Bettles reflects on his three-week placement with the team from Nuclear Restoration Services (NRS) – part of the Nuclear Decommissioning Authority (NDA) group that is co-funding his studies – at former nuclear power station Sizewell A to further his understanding of how robotics could assist the clean-up mission on site.",
                "tag": "p"
            },
            {
                "content": "“I am student at the University of Manchester’s Centre for Robotic Autonomy in Demanding and Long-Lasting Environments (CRADLE), in conjunction with the Robotics and AI Collaboration (RAICo) centre in Whitehaven.",
                "tag": "p"
            },
            {
                "content": "“My PhD is developing a novel system using collaborative robots (COBOTS) to enable the automated monitoring of personnel and items to detect radiological contamination.",
                "tag": "p"
            },
            {
                "content": "“The use of robotics in hazardous environments has many benefits, including ensuring we are able to move people further away from potential harm.",
                "tag": "p"
            },
            {
                "content": "“I was pleased to secure a placement at Sizewell A to gain a better understanding of how COBOTS could operate in the real world, alongside the practicalities of how radiological monitoring must be performed.",
                "tag": "p"
            },
            {
                "content": "“Safety is taken extremely seriously and I had to undertake a rigorous training and familiarisation programme before entering the site. On completion, I joined an operational work party where I observed skips of radioactive waste being transferred from the cooling ponds area, where they are stored to allow the heat and radiation levels to decay, and saw how they are monitored to ensure safety.",
                "tag": "p"
            },
            {
                "content": "“I then donned full PPE to join the Radiological Monitoring Persons in a controlled area to check waste items for contamination. This hands-on experience included locating contamination hotspots on bags and using swabs and probes to identify areas of fixed contamination on the items inside.",
                "tag": "p"
            },
            {
                "content": "“In the days that followed, I spent time with various other parties carrying out a range of tasks, including boundary fence designation surveys, characterising areas of surface contamination, waste clearance monitoring and radionuclide identification. A particular highlight for me was wearing a full lead apron and using teleprobes to survey areas of high-dose radiation, and helping to map these areas and record dose rates.",
                "tag": "p"
            },
            {
                "content": "“One of the most interesting aspects of my placement was one that some might consider somewhat mundane – watching people get monitored by a Radiological Monitoring Person! This directly informed my research, which aims to design a robotic system for monitoring contamination on humans. I appreciated this insight, especially in terms of human-robot interactions, which is something that the final system will have to carefully navigate.",
                "tag": "p"
            },
            {
                "content": "“The placement will ensure my research focuses on an industry-required product, helping me to ‘think like a monitor’ to better design a system that mimics the radiological monitoring processes. ",
                "tag": "p"
            },
            {
                "content": "“I was very grateful to those I worked alongside for sharing their views on the future of radiological protection, and how innovation – particularly robotics – could support their work and reduce demand on this resource-constrained profession.",
                "tag": "p"
            },
            {
                "content": "“I’d like to thank Michael Carr, NDA Radiation Protection Manager, who coordinated the placement, and all the staff at Sizewell A who supported me.”",
                "tag": "p"
            },
            {
                "content": "Gareth Ward, Sizewell A Waste Manager, said: “We have been very happy to host Josh at Sizewell, and are glad that we can support academic research that contributes to the NDA mission by facilitating practical experience on-site. ",
                "tag": "p"
            },
            {
                "content": "“Sizewell’s Waste and Rad Protection team members have also benefited, through the opportunity for constructive, two-way dialogue with the technical experts and having input to hopefully enable more fit-for-purpose products as a result.”",
                "tag": "p"
            },
            {
                "content": "Joshua’s PhD is co-funded by NRS and the Engineering & Physical Sciences Research Council (EPSRC), through an Industrial Cooperative Awards in Science & Engineering (iCASE) voucher.",
                "tag": "p"
            },
            {
                "content": "To develop the workforce and technologies that will be needed to meet the complex needs of a decommissioning programme that spans into the next century, the NDA group – of which NRS is a subsidiary company – invests £45 million annually in early careers, including apprenticeship, graduate and PhD programmes.  The NDA’s PhD programme is focussed on developing technical experts of the future and it is proud of its strong retention rate in the sector.",
                "tag": "p"
            }
        ],
        "link": "https://nda.blog.gov.uk/phd-student-joshua-bettles-joins-the-team-at-sizewell-a-to-explore-robotics-and-their-role-in-monitoring/",
        "blog": "Cleaning up our nuclear past: faster, safer and sooner",
        "blog_link": "https://nda.blog.gov.uk",
        "description": "PhD student Joshua Bettles reflects on his three-week placement with the team from Nuclear Restoration Services (NRS) – part of the Nuclear Decommissioning Authority (NDA) group that is co-funding his studies – at former nuclear power station Sizewell A to …"
    },
    {
        "title": "Content workflow tips",
        "authors": [
            "Laura Croft"
        ],
        "posted_on": "2024-11-27T11:00:00",
        "categories": [
            "Content design",
            "User-centred design"
        ],
        "content": [
            {
                "content": "When working on content-heavy services like our Early years child development training and Support for social workers, it’s crucial to agree on and document a workflow. This is because: ",
                "tag": "p"
            },
            {
                "content": "For guidance, refer to reviewing and approving content and user-centred design practices.",
                "tag": "p"
            },
            {
                "content": "Here are some of the tips for managing long form content from the teams within the Children and families digital portfolio.  ",
                "tag": "p"
            },
            {
                "content": "Bring the team together ",
                "tag": "h3"
            },
            {
                "content": "Onboarding sessions at the project’s start help explain processes and clarify roles and responsibilities, preventing confusion later. Ensure you have: We're hiring",
                "tag": "p"
            },
            {
                "content": "Agree on the content workflow ",
                "tag": "h3"
            },
            {
                "content": "As a team, agree on the workflow after establishing your strategy, which should detail users, stakeholders, objectives, and monitoring methods. Track and record your workflow using tools like Trello, Jira, or Excel, especially for large volumes of content and with multiple contributors. Tools like Jira can help track and prioritise content work alongside other streams, providing a clear history of completed tasks. ",
                "tag": "p"
            },
            {
                "content": "Improve your process ",
                "tag": "h3"
            },
            {
                "content": "Consider these questions to streamline content creation: ",
                "tag": "p"
            },
            {
                "content": "Review Process ",
                "tag": "h3"
            },
            {
                "content": "Regularly review the efficiency of your content workflow and the ease with which people can engagement with it. Continuously review content and designs through crits and show-and-tells, and test them. When you document the sign-off process, considering DfE and cross-government guidance. ",
                "tag": "p"
            },
            {
                "content": "Quality content takes time ",
                "tag": "h3"
            },
            {
                "content": "Creating content varies by type: ",
                "tag": "p"
            },
            {
                "content": "Timeframes ",
                "tag": "h3"
            },
            {
                "content": "Agree on timeframes during project setup. Allow time for discussion to understand the requirements that will impact on time frames. Time frames vary, for example on our Early years training: ",
                "tag": "p"
            },
            {
                "content": "Regular reviews ",
                "tag": "h3"
            },
            {
                "content": "Review content annually for relevance, accessibility, and accuracy. Make sure you have an agreed process to update or remove content that is no longer relevant or useful. ",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2024/11/27/content-workflow-tips/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "When working on content-heavy services like our Early years child development training and Support for social workers, it’s crucial to agree on and document a workflow. This is because:  For guidance, refer to reviewing and approving content and user-centred design …"
    },
    {
        "title": "Faster, better, cheaper: delivering improved outcomes for citizens",
        "authors": [
            "Lawrence Hopper, Deputy Director, Digital Products and Delivery"
        ],
        "posted_on": "2024-11-27T10:00:20",
        "categories": [
            "Innovation",
            "Strategy"
        ],
        "content": [
            {
                "content": "Everyone in government is focused on outcomes. Whether these are wrapped up in policies or programmes, the underlying driver is about meeting citizens’ needs through good services. In MHCLG we emphasise that digital is more than digitising things or adopting new tools – it’s a critical partner in shaping responsive, innovative and efficient government. Digital is about working smarter, streamlining how we operate, making policies more responsive, and creating a culture of collaboration. ",
                "tag": "p"
            },
            {
                "content": "Explaining what we care about  ",
                "tag": "h2"
            },
            {
                "content": "Earlier this autumn, we set out a vision within the department of using digital ways of working to deliver improved outcomes. With this aim, we intentionally took a fresh approach to ‘strategy’, moving away from a long, static document unlikely to capture much attention from our users or fulfil its ambition. Instead, we chose to capture our vision in 3 strategic objectives and 9 guiding principles, brought to life by a set of case studies that demonstrate them in action. ",
                "tag": "p"
            },
            {
                "content": "This new strategic vision sets out our ambition, showcasing how digital ways of working can support the delivery of our departmental objectives and outcomes, offering better, faster and more efficient services to citizens. ",
                "tag": "p"
            },
            {
                "content": "Our ambitions in 3 objectives ",
                "tag": "h2"
            },
            {
                "content": "Our 3 objectives explain to the department what we care about. We want to embed digital in policy, accelerate digital maturity, and enhance operational excellence:  ",
                "tag": "p"
            },
            {
                "content": "1. Embedding digital in policy ",
                "tag": "h3"
            },
            {
                "content": "2. Accelerating digital maturity ",
                "tag": "h3"
            },
            {
                "content": "3. Enhancing operational excellence ",
                "tag": "h3"
            },
            {
                "content": "9 principles to guide the work we do ",
                "tag": "h2"
            },
            {
                "content": "The strategy is engagement ",
                "tag": "h2"
            },
            {
                "content": "Communicating our objectives and principles was only the starting point for MHCLG Digital. We have also been using the strategy as a framework for engagement across the department.  ",
                "tag": "p"
            },
            {
                "content": "Bringing our objectives and principles to life ",
                "tag": "h2"
            },
            {
                "content": "In order to inspire teams across the department, we used case studies to illustrate the benefits of collaboration between policy and digital teams, demonstrating our principles in action. ",
                "tag": "p"
            },
            {
                "content": "These examples include how policy and digital worked together to respond to a crisis with Homes for Ukraine, how we have worked to deliver a consolidated Funding Service that reduces the overhead on both local authorities and the department, and our work to transform the complex and archaic planning system with Digital Planning. ",
                "tag": "p"
            },
            {
                "content": "Over the coming weeks, we’ll explore these case studies and our guiding principles in more detail, and how to embed digital ways of working to achieve better, faster and more efficient outcomes. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/11/27/faster-better-cheaper-delivering-improved-outcomes-for-citizens/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Digital is about working smarter, streamlining how we operate, making policies more responsive, and creating a culture of collaboration. Earlier this autumn, our digital team set out a vision within the department of using digital ways of working to deliver improved outcomes. Find out about the objectives, principles and approach that underpin our ambition."
    },
    {
        "title": "How NE is helping people connect with nature in the West Midlands  ",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-11-27T08:05:00",
        "categories": [
            "Biodiversity",
            "Connecting People with Nature",
            "Mental health and wellbeing",
            "Natural England",
            "Nature Recovery",
            "Nature Recovery Network",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By Dr Chloe Hardman, Senior Project Manager, West Midlands Area Team ",
                "tag": "p"
            },
            {
                "content": "How do you connect with nature?  Noticing birdsong?  Watching the changing seasons?  There is scope for us all to find ways to connect with nature more deeply and experience greater health and wellbeing benefits, such as reduced stress levels. Human health and wellbeing and nature’s health are closely linked. We know that helping nature to recover is a powerful tool with multiple benefits including generating wealth, building the country's resilience to climate change and for food security.    ",
                "tag": "p"
            },
            {
                "content": "Some of us find it easy to connect with and appreciate nature, especially if we have good access to a variety of nature-rich spaces. Some of us find it a lot harder, for a whole mix of reasons. There is still huge inequality in access to nature, influenced by cultural, physical or economic barriers. Natural England’s People and Nature Survey shows that in the West Midlands, visiting the natural environment at least once a week is something that 64% of people in the most deprived postcodes report doing, compared to 75% in the least deprived postcodes.   ",
                "tag": "p"
            },
            {
                "content": "The five pathways to nature connection are evidence-based approaches that help people grow closer to nature. This blog explores these pathways, by describing some of the ways Natural England is working with partners to create more opportunities for people to connect with nature. The Purple Horizons Nature Recovery Project, situated between Sutton Park and Cannock Chase in the West Midlands aims to restore habitats and species in a historic heathland landscape whilst giving people more opportunities to engage with nature.",
                "tag": "p"
            },
            {
                "content": "The five pathways to nature connection as set out in The Nature Connection Handbook developed by Miles Richardson and Carly W. Butler (2002).",
                "tag": "p"
            },
            {
                "content": "Compassion ",
                "tag": "p"
            },
            {
                "content": "We are expanding partners’ capacity to offer people opportunities to act for nature.  Walsall Council is increasing the variety of tasks that corporate volunteers can help with, thanks to some new tools funded through the Purple Horizons project. This helps to enhance heathland and grassland habitats, supporting the growth of a national Nature Recovery Network of improved, better-connected wildlife-rich sites. At the Turner’s Wood Nature Reserve, we are supporting the Birmingham and the Black Country Wildlife Trust in creating a Friends of Group of residents to be more involved in the management of the site.",
                "tag": "p"
            },
            {
                "content": "Involving communities with the design of nature connection projects is key to helping cater for all needs and interests. This is an approach that we are encouraging across our partnership. For example, Birmingham and the Black Country Wildlife Trust will be developing a Shared Vision for Nature Recovery in the Bloxwich to Pelsall Landscape, using funding secured by the Purple Horizons partnership, which will involve community consultation and engagement events.",
                "tag": "p"
            },
            {
                "content": "Senses ",
                "tag": "p"
            },
            {
                "content": "Natural England is funding the enhancement of a Staff Memorial Garden and wildflower meadow at Walsall Manor Hospital, working with the NHS and Groundwork West Midlands. The planting of scented, colourful wildflowers and shrubs aims to activate people’s senses, whilst also benefiting insects and birds.  We are funding three ‘Wellbeing in Nature’ sessions in the renovated garden through Community Interest Company, Mettaminds. These sessions will include Tai Chi, nature photography, sketching, mindful breathing techniques and focusing on the five senses. We hope the sessions will promote greater use of nature-rich spaces by staff and patients, deepening their connection to nature.",
                "tag": "p"
            },
            {
                "content": "Beauty",
                "tag": "p"
            },
            {
                "content": "This summer, our partnership held two guided walks to learn about bees and how to help them. We were joined by artist Suzanne Holtom. Suzanne grew up in Walsall and is creating art inspired by the area’s geology, landscape, social history and her personal memories, working up to an exhibition at the New Art Gallery Walsall in Spring 2025. During the bee walks we visited a sandy bank, recently cleared of vegetation to create nesting areas for bees and wildflower meadow created with Natural England funding. Suzanne found the walk inspiring and produced some artwork in response.",
                "tag": "p"
            },
            {
                "content": "Innovation",
                "tag": "p"
            },
            {
                "content": "We are supporting the RSPB and local charity Birmingham Settlement to run sports workshops for children themed around swifts. The workshops aim to grow the children’s interest in local nature through sports activities that also support their wellbeing. RSPB will be evaluating the workshops, with the intention of delivering at a greater scale in future. The workshops will be combined with targeted swift conservation measures such as putting up swift boxes. To find out more about how sportsmanship and birdwatching can be a great pairing, listen to Nadeem Perera on Open Country here.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "We are keen to maximise the benefits offered by NE funding for nature connection that supports nature recovery. To help us, Andrew Holmes, Natural England Social Scientist, is interviewing local project leaders. This will build a picture of successes, challenges and gaps we could help address.  The results will be written into a report and used to guide Purple Horizons project development and funding allocation next year. If you are interested in putting forward an idea for a future Purple Horizons related project, please contact the team via  west.midlands.enquiries@naturalengland.org.uk",
                "tag": "p"
            },
            {
                "content": "For more information on Purple Horizons you can also follow the below link:",
                "tag": "p"
            },
            {
                "content": "Purple Horizons | Birmingham & Black Country Wildlife Trust",
                "tag": "p"
            },
            {
                "content": "See the latest news story here:",
                "tag": "p"
            },
            {
                "content": "https://www.gov.uk/government/news/west-midlands-nature-and-community-projects-to-receive-funding",
                "tag": "p"
            },
            {
                "content": "Thank you",
                "tag": "p"
            },
            {
                "content": "A huge thank you to all the project partners and Amber Marquand, Health and Environment lead in the West Midlands Area Team for her role in developing these projects.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/11/27/how-ne-is-helping-people-connect-with-nature-in-the-west-midlands/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Dr Chloe Hardman, Senior Project Manager, West Midlands Area Team  How do you connect with nature?  Noticing birdsong?  Watching the changing seasons?  There is scope for us all to find ways to connect with nature more deeply and experience …"
    },
    {
        "title": "GSE Leadership Values: Autumn Masterclass ",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-11-26T16:01:10",
        "categories": [
            "Blog Series",
            "GSE Opportunities",
            "Talent & Leadership"
        ],
        "content": [
            {
                "content": "The GSE Profession team delivered an in-person GSE masterclass in London on the 17 October 2024, attended by over 70 science and engineering professionals across government. The theme for the event was ‘leading change through a science and engineering lens’. ",
                "tag": "p"
            },
            {
                "content": "The GSE leadership values aim to enhance science and engineering skills across the government. Developed in collaboration with GSE members, they support and guide colleagues at all career stages and align with the Civil Service Leadership Statement of ‘inspiring, confident, and empowering’ leaders. ",
                "tag": "p"
            },
            {
                "content": "The masterclass offered a unique opportunity to explore how leaders can learn from each other by reflecting on the values during times of change and provided an opportunity to network and build connections with their science and engineering peers across government.What did our attendees think of the Masterclass?“The presenters brought the leadership values to life by using personal experiences and perspectives.”",
                "tag": "p"
            },
            {
                "content": "“The opportunity to engage and network with the speakers and with attendees was great fun and productive.”",
                "tag": "p"
            },
            {
                "content": "“Assigning attendees to different tables for the different sessions was brilliant, I made a lot more connections through this.”",
                "tag": "p"
            },
            {
                "content": "A huge thank you to our speakers Wendy Middleton (DBT), Dr Shabana Haque (DSIT), Dr David Kenyon (Scottish Government), Ben Buchanon (IPO) and chair Cathy Alexander (GO-Science) for their inspiring turbo talks and interactive panel session. The sharing of their experiences and the leadership challenges faced were inspiring for all the attendees. From guidance on risk appetite and building their leadership experiences to balancing being open and honest with external stakeholders, they provided invaluable insight on how they modelled the GSE leadership values in their roles.",
                "tag": "p"
            },
            {
                "content": "If you missed this year’s GSE Leadership Values Masterclass, you can find out more about upcoming GSE Leadership events through the GSE profession newsletter or by emailing gse@go-science.gov.uk.Check out our previous blogs for real life examples of the GSE Leadership Values from GSE members across government.",
                "tag": "p"
            },
            {
                "content": "GSE Leadership Values: Collaboration",
                "tag": "p"
            },
            {
                "content": "GSE Leadership Values: Integrity",
                "tag": "p"
            },
            {
                "content": "GSE Leadership Values: Decisive",
                "tag": "p"
            },
            {
                "content": "GSE Leadership Values: Inclusive",
                "tag": "p"
            },
            {
                "content": "For more information, visit the GSE Leadership Values, GSE Leadership Values Toolkit, watch the GSE Leadership Values videos, and visit the Blogs for wider GSE learning and development offers.",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/11/26/gse-leadership-values-autumn-masterclass/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "The GSE Profession team delivered an in-person GSE masterclass in London on the 17 October 2024, attended by over 70 science and engineering professionals across government. The theme for the event was ‘leading change through a science and engineering lens’.  …"
    },
    {
        "title": "Using OCT eye scans in post screening pathway will save tens of thousands of NHS hospital appointments every year",
        "authors": [
            "Phil Gardner",
            "Kate Jordan"
        ],
        "posted_on": "2024-11-26T14:44:53",
        "categories": [
            "NHS Diabetic Eye Screening Programme"
        ],
        "content": [
            {
                "content": "The NHS Diabetic Eye Screening (DES) Programme helps prevent sight loss in people with diabetes by detecting changes to the eyes at a stage when treatment can reduce or prevent damage to sight from diabetic retinopathy.",
                "tag": "p"
            },
            {
                "content": "NHS England (NHSE) has now started the phased implementation of advanced optical coherence tomography (OCT) scans into the post-DES treatment and surveillance pathway in England. NHSE expects this change to save tens of thousands of hospital appointments every year.",
                "tag": "p"
            },
            {
                "content": "The UK National Screening Committee (UK NSC) makes recommendations on screening and the routine screening pathway. The routine screening pathway ends with the offer of appropriate follow-up testing, treatment or advice for people who receive a positive screening result.",
                "tag": "p"
            },
            {
                "content": "However, it is essential all screening programmes also link to high quality post-screening pathways that cover diagnosis, surveillance, and treatment. This ensures people receive timely and effective treatment if they need it.",
                "tag": "p"
            },
            {
                "content": "NHSE’s implementation of OCT scans will not affect the routine DES pathway but it will provide many benefits to patients and healthcare professionals in the programme’s post-screening surveillance and treatment pathway.",
                "tag": "p"
            },
            {
                "content": "What is OCT and how will it help?",
                "tag": "h2"
            },
            {
                "content": "OCT is an additional imaging test that is recommended in NICE guidance on imaging techniques for monitoring diabetic retinopathy and diabetic macular oedema. An OCT scan creates a detailed cross-sectional view through the retina and can identify some features of treatable diabetic eye disease more accurately than a standard 2D digital retinal photograph screening test.",
                "tag": "p"
            },
            {
                "content": "Ophthalmology is one of the busiest specialities in the NHS, carrying out more than 500,000 operations every year (6% of the NHS total) and more than 7.5 million outpatient appointments. Offering OCT to people in the digital surveillance pathway in England will enable around 60,000 people with diabetes to receive regular advanced scans outside traditional hospital settings. Once rolled out nationwide by October 2025, this will save an estimated 120,000 hospital ophthalmology appointments per year, freeing up vital hospital capacity for patients who are most in need of treatment.",
                "tag": "p"
            },
            {
                "content": "The introduction of OCT into the digital surveillance pathway aligns with the recommendations of the Get It Right First Time report to free up capacity and enable more patients to be seen and treated effectively in a timely way. ",
                "tag": "p"
            },
            {
                "content": "For more information, see the NHSE news item Digital eye screening for people with diabetes could save hundreds of thousands of hospital appointments.",
                "tag": "p"
            },
            {
                "content": "Evolving programme",
                "tag": "h2"
            },
            {
                "content": "Last year, NHSE introduced 24-month screening intervals for people at lower risk of diabetic retinopathy who have had 2 consecutive DES tests showing no signs of disease.",
                "tag": "p"
            },
            {
                "content": "The other UK nations had already implemented this change which followed a UK NSC recommendation that had been informed by a large study.",
                "tag": "p"
            },
            {
                "content": "See Diabetic eye screening changes for people at lower risk in England.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/11/26/using-oct-eye-scans-in-post-screening-pathway-will-save-tens-of-thousands-of-nhs-hospital-appointments-every-year/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The phased implementation of OCT scans into the post-diabetic eye screening treatment and surveillance pathway in England is expected to save tens of thousands of hospital appointments every year."
    },
    {
        "title": "Giving gifts as an attorney or deputy",
        "authors": [
            "rebeccaparker1"
        ],
        "posted_on": "2024-11-26T11:51:13",
        "categories": [
            "Attorneys",
            "Deputies",
            "Gifting",
            "Guidance",
            "LPA",
            "Mental Capacity Act"
        ],
        "content": [
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Understanding your role  ",
                "tag": "h2"
            },
            {
                "content": "As an attorney or deputy acting on behalf of a loved one, occasions like Christmas, birthdays, or anniversaries can raise questions about giving gifts and presents.  ",
                "tag": "p"
            },
            {
                "content": "Gifts can be given on festive occasions as well as life events such as births or weddings as long as the gift meets certain criteria.   ",
                "tag": "p"
            },
            {
                "content": "It’s not compulsory for you to give gifts. If you do, it should always be done with the person’s best interests in mind.    ",
                "tag": "p"
            },
            {
                "content": "In this blog we cover the key points to consider when giving a gift as an attorney or deputy. For more information read our detailed guidance.  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is a gift? ",
                "tag": "h2"
            },
            {
                "content": "Deciding whether to make a gift is important as gifts can help convey a person’s wishes and feelings.   ",
                "tag": "p"
            },
            {
                "content": "A gift is when an attorney or deputy moves ownership of money, property or possessions from the person to themselves or other people, without full payment in return. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Who can give gifts? ",
                "tag": "h2"
            },
            {
                "content": "As part of the Mental Capacity Act, the person you are gifting on behalf of should always be consulted before decisions are made and included as much as possible. If they have mental capacity then it is their decision.  ",
                "tag": "p"
            },
            {
                "content": "If the person has fluctuating capacity you will want to consult them at the best possible time and support them to make a decision. ",
                "tag": "p"
            },
            {
                "content": "If you are an attorney or deputy for property and financial affairs, the decision on whether to make a gift is yours if the person lacks capacity. ",
                "tag": "p"
            },
            {
                "content": "You can find more information on how to assess capacity, or how best to involve them in the decision-making process, in chapter 4 of the Mental Capacity Act Code of Practice.  ",
                "tag": "p"
            },
            {
                "content": "Remember, an unwise decision doesn’t mean they don’t have capacity to make that decision. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What can be given as a gift? ",
                "tag": "h2"
            },
            {
                "content": "Gifts can be given on customary occasions such as:  ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Gifts must be reasonable, affordable and in the person’s best interests. When giving a gift you should consider the relationship between the person and who the gift is for and any record of the person’s wishes. ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "What is considered a ‘reasonable gift’? ",
                "tag": "h2"
            },
            {
                "content": "When determining if a gift is reasonable, consider the person’s financial situation: ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "What happens if a gift is given without authority? ",
                "tag": "h2"
            },
            {
                "content": "If you give a gift without proper authority, this may trigger an investigation. This could be resolved in several ways including: ",
                "tag": "p"
            },
            {
                "content": "Additional support ",
                "tag": "h2"
            },
            {
                "content": "For more information on gift giving and when you need to go to the court of protection for approval, refer to our guidance on GOV.UK. ",
                "tag": "p"
            },
            {
                "content": "For further questions and support please email our contact centre team via customerservices@publicguardian.gov.uk or 0300 456 0300 ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "[English] - [Cymraeg]",
                "tag": "p"
            },
            {
                "content": "Deall eich rôl ",
                "tag": "h2"
            },
            {
                "content": "Fel atwrnai neu ddirprwy sy'n gweithredu ar ran anwylyd, gall achlysuron fel y Nadolig, penblwyddi neu ben-blwyddi priodas godi cwestiynau am roi rhoddion ac anrhegion.",
                "tag": "p"
            },
            {
                "content": "Gellir rhoi rhoddion ar adeg gwyliau yn ogystal â digwyddiadau bywyd fel genedigaethau neu briodasau cyn belled â’u bod yn bodloni meini prawf penodol. ",
                "tag": "p"
            },
            {
                "content": "Nid yw'n orfodol i chi roi rhoddion. Os gwnewch hynny, dylid ei wneud bob amser gyda budd gorau'r unigolyn mewn golwg.  ",
                "tag": "p"
            },
            {
                "content": "Yn y blog hwn rydym yn ymdrin â'r pwyntiau allweddol i'w hystyried wrth roi rhodd fel atwrnai neu ddirprwy. Am fwy o wybodaeth, darllenwch ein canllaw manwl.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Beth yw rhodd?",
                "tag": "h2"
            },
            {
                "content": "Mae penderfynu a ddylid gwneud rhodd yn bwysig oherwydd gall rhoddion helpu i gyfleu dymuniadau a theimladau unigolyn.",
                "tag": "p"
            },
            {
                "content": "Rhodd yw pan fydd atwrnai neu ddirprwy yn symud perchnogaeth o arian, eiddo neu feddiannau gan yr unigolyn iddynt hwy eu hunain neu i bobl eraill, heb daliad llawn yn gyfnewid am hynny.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Pwy sy'n gallu rhoi rhoddion?",
                "tag": "h2"
            },
            {
                "content": "Fel rhan o'r Ddeddf Galluedd Meddyliol, dylid ymgynghori bob amser â'r unigolyn rydych yn rhoi rhodd ar ei ran cyn gwneud penderfyniadau a'u cynnwys cymaint â phosibl yn y broses. Os oes ganddynt alluedd meddyliol yna eu penderfyniad nhw yw hynny.",
                "tag": "p"
            },
            {
                "content": "Os yw galluedd yr unigolyn yn amrywio, dylech ymgynghori â nhw ar yr amser gorau posibl a'u cefnogi i wneud penderfyniad.",
                "tag": "p"
            },
            {
                "content": "Os ydych chi'n atwrnai neu'n ddirprwy eiddo a materion ariannol, chi sy’n gyfrifol am wneud y penderfyniad ynglŷn â gwneud rhodd os nad oes gan yr unigolyn allu i wneud hynny ei hun.",
                "tag": "p"
            },
            {
                "content": "Gallwch ddod o hyd i ragor o wybodaeth am sut i asesu capasiti, neu sut orau i'w cynnwys yn y broses o wneud penderfyniadau, ym mhennod 4 Cod Ymarfer y Ddeddf Galluedd Meddyliol.",
                "tag": "p"
            },
            {
                "content": "Cofiwch, nid yw penderfyniad annoeth yn golygu nad oes ganddyn nhw'r gallu i wneud y penderfyniad hwnnw.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Beth ellir ei roi fel rhodd?",
                "tag": "h2"
            },
            {
                "content": "Gellir rhoi rhoddion ar achlysuron arferol fel:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Rhaid i roddion fod yn rhesymol, yn fforddiadwy ac er budd gorau'r unigolyn. Wrth roi rhodd dylech ystyried y berthynas rhwng yr unigolyn a phwy mae’r rhodd ar ei chyfer ac unrhyw gofnod o ddymuniadau'r unigolyn.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Beth sy'n cael ei ystyried yn 'rhodd resymol'?",
                "tag": "h2"
            },
            {
                "content": "Wrth benderfynu a yw rhodd yn rhesymol, ystyriwch sefyllfa ariannol yr unigolyn:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Beth sy'n digwydd os rhoddir rhodd heb awdurdod?",
                "tag": "h2"
            },
            {
                "content": "Os byddwch yn rhoi rhodd heb awdurdod priodol, gall hyn sbarduno ymchwiliad. Gellir datrys hyn mewn sawl ffordd, gan gynnwys:",
                "tag": "p"
            },
            {
                "content": "Cymorth ychwanegol",
                "tag": "h2"
            },
            {
                "content": "Am fwy o wybodaeth am roi rhoddion a phryd y mae angen i chi fynd i'r llys gwarchod i'w gymeradwyo, cyfeiriwch at ein canllawiau ar GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Ar gyfer rhagor o gwestiynau a chymorth, anfonwch e-bost at ein tîm canolfan gyswllt yn customerservices@publicguardian.gov.uk neu ffoniwch 0300 456 0300.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://publicguardian.blog.gov.uk/2024/11/26/giving-gifts-as-an-attorney-or-deputy/",
        "blog": "Office of the Public Guardian",
        "blog_link": "https://publicguardian.blog.gov.uk",
        "description": "[English] - [Cymraeg] Understanding your role   As an attorney or deputy acting on behalf of a loved one, occasions like Christmas, birthdays, or anniversaries can raise questions about giving gifts and presents.   Gifts can be given on festive occasions as …"
    },
    {
        "title": "Transforming the DBT Intranet",
        "authors": [
            "Julia Crompton – Service Owner for Employee Experience"
        ],
        "posted_on": "2024-11-26T11:00:28",
        "categories": [
            "Products"
        ],
        "content": [
            {
                "content": "Julia Crompton",
                "tag": "h3"
            },
            {
                "content": "Identifying the need for change",
                "tag": "h3"
            },
            {
                "content": "There is always much emphasis on creating brilliant external digital services in government, but great internal digital services for staff are just as important. They help us all to do our jobs as smoothly and effectively as possible!",
                "tag": "p"
            },
            {
                "content": "Following the merger of the Department for International Trade (DIT) and Department for Business, Energy and Industrial Strategy (BEIS) in February 2023, the Department for Business & Trade’s (DBT’s) intranet and staff directory were in need of some love.",
                "tag": "p"
            },
            {
                "content": "The new department was significantly larger with more than 8,000 people. Feedback from colleagues was that it was difficult to find out:",
                "tag": "p"
            },
            {
                "content": "We believed that an easy-to-access intranet with engaging content could reduce confusion and help colleagues to do their jobs better.",
                "tag": "p"
            },
            {
                "content": "The process",
                "tag": "h3"
            },
            {
                "content": "Six months ago, the Employee Experience team in Digital, Data and Technology (DDaT) started on a journey to define the problems accessing the intranet, combining user research and gathering stakeholder needs. Critical to the success of the work was user-centered design approach throughout.",
                "tag": "p"
            },
            {
                "content": "The multi-disciplinary team consisted of user researchers, content designers, interaction designers and software developers. We worked together in harmony to achieve shared objectives, backed by strong delivery and product leadership every step of way.",
                "tag": "p"
            },
            {
                "content": "Modernise and redesign",
                "tag": "h3"
            },
            {
                "content": "Working with the department's internal communications team as well as wider Corporate Services stakeholders, we identified a need to increase engagement. Other goals were set, including increased engagement specifically with all staff events and the various staff networks (such as diversity and inclusivity groups). We decided to review the design of the homepage, the general styling and the information architecture of the website as a whole.",
                "tag": "p"
            },
            {
                "content": "News and events areas needed a more balanced approach and the issue of finding user-relevant content was partially addressed by the introduction of a personalised ‘bookmark’ function. A modernised and redesigned intranet homepage emerged.",
                "tag": "p"
            },
            {
                "content": "We had some very positive reactions:",
                "tag": "p"
            },
            {
                "content": "“Love the website – it looks so good! “",
                "tag": "p"
            },
            {
                "content": "“The events page is going to make a huge difference – it’s so user-friendly!”",
                "tag": "p"
            },
            {
                "content": "“Bookmarks feature is great.”",
                "tag": "p"
            },
            {
                "content": "Cutting the clutter - transforming access to HR policies and guidance",
                "tag": "h3"
            },
            {
                "content": "The most used intranet content was Human Resources’ policies and guidance pages. However, feedback had shown that HR policies and guidance were hard to find and understand, so we decided to focus on improving discoverability here first.",
                "tag": "p"
            },
            {
                "content": "Working together with the HR team, we wanted to fully understand how the HR team dealt with enquiries, and the problems they wanted to solve, so that any new designs would work for them too.  We also viewed the service through the eyes of our end-users – how did they currently navigate to HR information and what were their mental models?",
                "tag": "p"
            },
            {
                "content": "Our main aim was to reduce the number of first-line enquiries that were coming into the HR team. The team told us that that many of these enquiries could have been answered by information available on the Intranet, but for whatever reason, the user couldn’t easily access this.",
                "tag": "p"
            },
            {
                "content": "The 3 areas identified for us to focus on were:",
                "tag": "p"
            },
            {
                "content": "As a result of our discovery work, Google Analytics data, user interviews and other testing, we created a landing page with the top HR tasks that users needed to complete. Card-sorting exercises showed our user researchers how users’ mental models worked, by grouping and naming types of content, e.g. from pay to leave and pensions. We listened to the pain points that users had with accessing HR content, and where it worked well. Our content designers ensured that the language used resonated with our users.",
                "tag": "p"
            },
            {
                "content": "The new HR intranet landing page",
                "tag": "h3"
            },
            {
                "content": "Our Chief Operating Officer was very happy with the redesign “Great work team and great to see recognition from colleagues on the positive impact you are making on DBT.”",
                "tag": "p"
            },
            {
                "content": "Where we have landed",
                "tag": "h3"
            },
            {
                "content": "The DBT Intranet has a new, modern look with clearer news section, a new events calendar and the option to bookmark your favourite pages. With the new look came a new name. Research had shown that the former name of ‘Digital Workspace’ was confused with other digital services in DBT so we changed it to ‘The Intranet’ keeping it clear and simple as to its function. The Intranet has now seen more views than ever before (up 10% to 300,000 views in one week).",
                "tag": "p"
            },
            {
                "content": "HR policies and guidance information is now easier to find, and the number of HR team enquiries is reducing (22.4% less first level HR queries than Quarter 1 2024 due to the new HR landing page). Next steps are underway in reviewing the policy content and developing online information that better supports our managers and new joiners.",
                "tag": "p"
            },
            {
                "content": "Discovery work around staff communities and networks in DBT is underway, and we are piloting events publication in the new format. A more personalised experience for users is being explored. The future is very exciting - the work is never finished, but we are well on the way to a fit-for-purpose intranet that is engaging, informative and enables collaboration and knowledge for all DBT colleagues.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/11/26/transforming-the-dbt-intranet/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "How we are using user-centred design to transform and update the Department for Business and Trade's intranet"
    },
    {
        "title": "What are this year’s bathing water classifications? ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-11-26T10:27:02",
        "categories": [
            "Cleaner Seas",
            "Environment Agency"
        ],
        "content": [
            {
                "content": "Today, 26 November, the Environment Agency and Defra published the annual classifications of bathing water sites in England.  ",
                "tag": "p"
            },
            {
                "content": "The results follow testing of England’s 450 designated sites throughout the May to September bathing season. 92% of bathing waters in England have met minimum standards, with 85% of bathing waters in England being rated as ‘good’ or ‘excellent’, continuing to show an overall boost in water quality over recent decades. This compares to just 28% being rated as ‘good’ or ‘excellent’ in the 1990s.   ",
                "tag": "p"
            },
            {
                "content": "We know just how important bathing waters are for both local communities and the environment, so we wanted to take the chance to answer some questions you may have about this year’s classifications. ",
                "tag": "p"
            },
            {
                "content": "How do you classify a bathing water site, and what does it mean? ",
                "tag": "p"
            },
            {
                "content": "The EA is responsible for monitoring the water quality of designated bathing water sites. Throughout the bathing season, we take samples of water and test them for two bacteria, E.coli and intestinal enterococci, which can indicate pollution that can pose a risk to bathers’ health.  ",
                "tag": "p"
            },
            {
                "content": "The annual classifications look at the test results from the last four years to produce a classification of ‘Excellent’, ‘Good’, ‘Sufficient’ or ‘Poor’. We use  four years’ worth of data because it means we can show trends, compare water quality between bathing waters and inform our decisions on long-term pollution reduction measures.  ",
                "tag": "p"
            },
            {
                "content": "The results of these tests are also published on Swimfo, where bathers can check out the latest results to make an informed decision about whether to swim.  ",
                "tag": "p"
            },
            {
                "content": "This year’s classifications show that the number of Good and Excellent bathing water sites are up from last year, but overall percentage is down – what does this mean? ",
                "tag": "p"
            },
            {
                "content": "This year, 27 new bathing water sites were designated – the biggest ever increase in new designations in a single year. Of these new sites 12 were rivers. ",
                "tag": "p"
            },
            {
                "content": "This is important to remember when looking at this year’s classifications, because it is not unexpected for a site that had been newly designated to be ‘Poor’ - after all, up until that point they hadn’t been monitored or managed for bathing. For us to create a plan and work to improve a bathing water site, we first need to understand what’s going on – and that’s what starts in the first year of designation.  ",
                "tag": "p"
            },
            {
                "content": "What’s more, rivers face a greater challenge to meet bathing standards than coastal locations. Rivers often have poorer bathing water quality compared to the sea, which benefits from the natural disinfection of salt-water as well as high levels of dispersion of any pollutants. ",
                "tag": "p"
            },
            {
                "content": "So, new designations – especially rivers – are more likely to be classified as ‘Poor’ in their first year. If we take a look at only the sites designated before 2024, 95% of sites would meet minimum standards this year,  slightly down from 96% last year. ",
                "tag": "p"
            },
            {
                "content": "What factors can affect the water quality of a bathing site? Are you taking action against polluters? ",
                "tag": "p"
            },
            {
                "content": "Whilst most bathing water sites are of excellent quality, there are lots of different pollutants that can affect them, such as rainwater run-off from urban and agricultural areas, birds and dogs, misconnections to surface water drains, contaminated groundwater and sewage pollution from water companies.  ",
                "tag": "p"
            },
            {
                "content": "Finding solutions to some pollution issues can be very complex, but we are committed to protect the environment and people. It's why we work with everyone from local partners, water companies to environmental organisations to help improve bathing waters wherever we can.  ",
                "tag": "p"
            },
            {
                "content": "Whilst we understand and share the public’s concern over storm overflows, our assessment finds that for most sites affected by pollution, sewage is not the only or even main cause.  ",
                "tag": "p"
            },
            {
                "content": "However, that’s not to say that sewage isn’t something we take extremely seriously. Significant investment in sewage treatment and networks to reduce storm overflows is planned in the next 5 years.  We’re making huge investments to improve our regulation of the water industry. More people and better technology will help us better regulate on the ground – giving us the best possible intelligence to direct our resources to the right places.   ",
                "tag": "p"
            },
            {
                "content": "Where our investigations do find a polluter has broken the law, we work to stop the pollution as quickly as possible and then to take enforcement action where necessary. Since 2015, we have concluded 63 prosecutions against water and sewerage companies securing fines of over £151 million.  ",
                "tag": "p"
            },
            {
                "content": "My local bathing water site has been classified as Poor – what happens next? ",
                "tag": "p"
            },
            {
                "content": "If a bathing water is classified as Poor, a sign will be displayed the following year advising against bathing. We also create action plans for every bathing water which is classified as Poor or at risk of being so.  ",
                "tag": "p"
            },
            {
                "content": "Each bathing water is unique and will be impacted by different pollution sources depending on its surrounding catchment, which is where our team of experts come in. The time taken to investigate the causes of poor water quality, identify actions required to drive improvements and the delivery of actions will also vary between bathing waters.   ",
                "tag": "p"
            },
            {
                "content": "Using our action plans, we then work with partners to try to improve these sites. ",
                "tag": "p"
            },
            {
                "content": "What should I do if I think there’s a pollution incident at my local bathing water site? ",
                "tag": "p"
            },
            {
                "content": "If you’re concerned about a potential pollution incident, report it to us on 0800 80 70 60.  ",
                "tag": "p"
            },
            {
                "content": "We also know that there are a lot of data sources out there with water quality information – which is great for transparency and knowledge, but it can be confusing to know where to go to get the best advice on bathing waters!  ",
                "tag": "p"
            },
            {
                "content": "Swimfo is the go-to website for people looking for information about bathing water quality.  ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/11/26/what-are-this-years-bathing-water-classifications/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Today, 26 November, the Environment Agency and Defra published the annual classifications of bathing water sites in England.   The results follow testing of England’s 450 designated sites throughout the May to September bathing season. 92% of bathing waters in England …"
    },
    {
        "title": "Help us improve the Marine Licensing Service",
        "authors": [
            "Andrew Watson, MMO Service Designer"
        ],
        "posted_on": "2024-11-26T09:28:38",
        "categories": [
            "Digital",
            "marine licensing"
        ],
        "content": [
            {
                "content": "In 2022 the Marine Management Organisation's (MMO) corporate plan set out our commitment to England's marine area and all those who use it for the next three years. This included a new vision for the Marine Licensing Service. In it, we made a commitment to streamlining the service and improving the online application system (known as the Marine Case Management System or MCMS).",
                "tag": "p"
            },
            {
                "content": "We now want to carry out research to learn about your needs and how you use the service. Our aim is to make the Marine Licensing Service a great government digital service.",
                "tag": "p"
            },
            {
                "content": "If you'd like to help us, then we warmly welcome you to complete a short survey:",
                "tag": "p"
            },
            {
                "content": "Marine Licensing Service User Survey ",
                "tag": "p"
            },
            {
                "content": "We would love to hear from current and potential marine licence applicants from a range of sectors. We're particularly interested in working with customers who find our online application system difficult to use for any reason. This might be because of accessibility needs, digital skills or unfamiliarity with marine licensing. ",
                "tag": "p"
            },
            {
                "content": "The survey will help us understand more about you, how you use the Marine Licensing Service, and how you think it could be improved.",
                "tag": "p"
            },
            {
                "content": "The survey is anonymous, but if you'd like to get involved with more of our research you'll have the option to provide your contact details too. Any research we do with you will be led by a professional researcher who works outside of the Marine Licensing team. ",
                "tag": "p"
            },
            {
                "content": "The survey will take about five minutes to complete. We look forward to hearing from you!",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/11/26/help-us-improve-the-marine-licensing-service/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "In 2022 the Marine Management Organisation's (MMO) corporate plan set out our commitment to England's marine area and all those who use it for the next three years. This included a new vision for the Marine Licensing Service. In it, …"
    },
    {
        "title": "Achieving success for all through the Pupil Premium",
        "authors": [
            "Elizabeth Bramley"
        ],
        "posted_on": "2024-11-25T15:09:42",
        "categories": [
            "Pupil premium & PE premium",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Elizabeth Bramley, headteacher and disadvantage strategy lead of Oakdene Primary Academy, Billingham, tells us how she uses the pupil premium grant to raise attainment so that all pupils achieve success.  ",
                "tag": "p"
            },
            {
                "content": "Managing a school with a larger than average pupil premium cohort means that embedding our pupil premium offer into our whole school approach is crucial.  ",
                "tag": "p"
            },
            {
                "content": "We have developed our pupil premium strategy in line with the DfE’s 5 step approach and resources. It focuses on 4 key elements: ",
                "tag": "p"
            },
            {
                "content": "Utilising this strategy we have successfully lifted the attainment of our pupil premium cohort to well above the national average year on year.  ",
                "tag": "p"
            },
            {
                "content": "Active assessment   ",
                "tag": "p"
            },
            {
                "content": "Developing and evaluating our pupil premium strategy is key and data is a vital driver to enable this.  ",
                "tag": "p"
            },
            {
                "content": "We ensure our teachers have access to our most up-to-date data to aid continuous active assessment and diagnosis of all our pupils’ needs and required interventions. For example, through our active assessment, we identified that our disadvantaged cohort are significantly behind their peers in developing early language skills. Alongside monitoring those pupils reading attainment, our school leaders also observe pupil’s vocabulary application during classes each day. ",
                "tag": "p"
            },
            {
                "content": "These lesson visits encourage ongoing conversations about assessment outcomes, enabling all staff to have a firm understanding about what each child needs to boost their success ",
                "tag": "p"
            },
            {
                "content": "Research informed approaches ",
                "tag": "p"
            },
            {
                "content": "Our strategy has been influenced by the contributions of Marc Rowland, disadvantaged learners’ adviser at Unity Schools Partnership. One of Marc’s key messages, “The teacher is the intervention” has informed how we deploy adults in school.  ",
                "tag": "p"
            },
            {
                "content": "We have adopted a tiered approach as recommended by the Education Endowment Foundation and supported through the DfE’s menu of approaches, and in line with this approach, quality first teaching is always central to our pupil premium strategy.  ",
                "tag": "p"
            },
            {
                "content": "Each year we review our pupil premium strategy by forensically assessing our progress. This provides us with a deep understanding of what is making a difference for disadvantaged pupils and what more we can achieve. Enabling us to create further opportunities for all colleagues to utilise evidence-based approached in the classroom.   ",
                "tag": "p"
            },
            {
                "content": "Bespoke curriculum design ",
                "tag": "p"
            },
            {
                "content": "Our curriculum fosters inclusivity through engagement with parents, as well as using capital funding to bolster outdoor education and our academic provision.  ",
                "tag": "p"
            },
            {
                "content": "As noted above, improving early language skills is a priority for our pupil premium cohort. This is a key focus of our curriculum so that children become articulate and confident communicators.  This enables our learners to grapple with complex and important problems and talk confidently about their learning. ",
                "tag": "p"
            },
            {
                "content": "We invest in CPD on language development for all staff through the pupil premium, as well as funding more targeted programmes such as Accelerated Reader and Lexia.  ",
                "tag": "p"
            },
            {
                "content": "As well as enhancing our pupils’ achievements, our pupil premium strategy cultivates best practice sharing and underlines our professional development. ",
                "tag": "p"
            },
            {
                "content": "High expectations for every child and colleague ",
                "tag": "p"
            },
            {
                "content": "High expectations of every member of the school community, from staff to pupil, are a hallmark of our school culture. Pupils are explicitly taught how to behave well and treat one another with courtesy and respect. Our pupils are active participants in the creation of a positive school culture. By having such high expectations of all our pupils, regardless of background, we enable pupils to have high expectations and aspirations for themselves. Everyone in our school understands, shares, and celebrates this culture, which is a key pillar of our success.  ",
                "tag": "p"
            },
            {
                "content": "Further resources: ",
                "tag": "p"
            },
            {
                "content": "DfE publications: ",
                "tag": "p"
            },
            {
                "content": "Pupil premium - GOV.UK ",
                "tag": "p"
            },
            {
                "content": "Pupil premium: overview - GOV.UK ",
                "tag": "p"
            },
            {
                "content": "Pupil premium: allocations and conditions of grant 2024 to 2025 - GOV.UK ",
                "tag": "p"
            },
            {
                "content": "Using Pupil Premium: Guidance for School Leaders ",
                "tag": "p"
            },
            {
                "content": "Education Endowment Foundation resources: ",
                "tag": "p"
            },
            {
                "content": "The EEF Guide to the Pupil Premium | EEF ",
                "tag": "p"
            },
            {
                "content": "Teaching and Learning Toolkit | EEF ",
                "tag": "p"
            },
            {
                "content": "DfE pupil premium webinars and blogs: ",
                "tag": "p"
            },
            {
                "content": "Pupil premium strategy planning webinar: insights from schools | DfE - YouTube  ",
                "tag": "p"
            },
            {
                "content": "Pupil premium expert panel webinar | DfE - YouTube  ",
                "tag": "p"
            },
            {
                "content": "School blog: A consistent approach to Pupil Premium to improve outcomes for all | DfE Teaching Blog – GOV.UK ",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2024/11/25/achieving-success-for-all-through-the-pupil-premium/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Elizabeth Bramley, headteacher and disadvantage strategy lead tells us how she uses the pupil premium grant to raise attainment."
    },
    {
        "title": "Investing in nature: global action is needed for a sustainable future  ",
        "authors": [
            "Ruth Davis OBE"
        ],
        "posted_on": "2024-11-25T14:15:19",
        "categories": [
            "Climate change",
            "Community",
            "Nature"
        ],
        "content": [
            {
                "content": "I’m Ruth Davis, and I'm honoured to have been appointed as the UK’s very first Special Representative for Nature. It will be my job to engage with countries and policy makers across the world, making the case for investing in nature to protect our precious forests, land, water and wildlife.  ",
                "tag": "p"
            },
            {
                "content": "Protecting and restoring nature is vital for the UK’s security and economy and our ability to meet climate, energy and development goals. ",
                "tag": "p"
            },
            {
                "content": "More than half of the global economy is moderately or highly dependent on nature. Food, land and ocean systems generate around 12% of global GDP. Natural capital in the UK is estimated to be worth £1.8 trillion.  ",
                "tag": "p"
            },
            {
                "content": "Leading the way at COP29 ",
                "tag": "p"
            },
            {
                "content": "Following the UN Biodiversity Conference in Colombia last month, I am supporting the bold and ambitious UK delegation to deliver a successful outcome from the UN Climate Change Conference in Baku, Azerbaijan, commonly known as COP29.   These multilateral agreements are critical for driving forward ambition and for mobilising the much-needed finance for climate and nature.  It’s estimated that $700 billion a year is needed to halt and reverse nature loss globally.   ",
                "tag": "p"
            },
            {
                "content": "As well as meeting with climate representatives from across the globe, I’ve been speaking on the successful synergies between the three Rio Conventions on Biodiversity, Climate and Desertification, blended finance and other investment channels for sustainable agriculture investments and how the UK is supporting efforts to implement water-related mitigation and adaptation measures.  ",
                "tag": "p"
            },
            {
                "content": "COP29 has provided an excellent opportunity for me and Minister for Nature Mary Creagh to connect with international counterparts and share ideas on how we can better protect our climate and the natural world. ",
                "tag": "p"
            },
            {
                "content": "In my role, I’ll be working with different countries, communities and institutions to ensure that finance flows positively toward nature’s recovery to bridge this gap. ",
                "tag": "p"
            },
            {
                "content": "Nature and our future ",
                "tag": "p"
            },
            {
                "content": "We need to put nature at the heart of our discussions on climate and development.  ",
                "tag": "p"
            },
            {
                "content": "A thriving natural environment is critical for building our resilience to face the demands of a changing climate. We know that our global network of peatlands, seas and forests act as carbon sinks, sequestering and holding carbon dioxide to regulate the Earth’s climate.  ",
                "tag": "p"
            },
            {
                "content": "It is not possible to reach our Net Zero or Sustainable Development goals without restoring nature.  ",
                "tag": "p"
            },
            {
                "content": "We need to take an integrated approach to tackling these challenges, and I am committed to working with partners across the global to unlock finance and ensure that all types of investments align financial flows with our climate and nature objectives and deliver the UK’s vision to create a world free from poverty on a liveable planet.  ",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/11/25/investing-in-nature-global-action-is-needed-for-a-sustainable-future/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Ruth Davis is the UK’s first-ever Special Representative for Nature. In this post, she shares her reflections on the role the UK government has played at COP29 and why we need to put nature at the heart of our discussions on climate change."
    },
    {
        "title": "CSHT mirror agreements and HLS extensions: an overview ",
        "authors": [
            "Cindy Hughes"
        ],
        "posted_on": "2024-11-25T14:06:43",
        "categories": [
            "Countryside Stewardship",
            "Sustainable Farming Incentive"
        ],
        "content": [
            {
                "content": "If you have a Countryside Stewardship Higher Tier (CSHT) agri-environment agreement that expires in 2024 or Higher Level Stewardship (HLS) agreement that expires in 2024 or 2025, we want to support you as you transition to our environmental land management (ELM) schemes. ",
                "tag": "p"
            },
            {
                "content": "In this post, I’ll share an overview for those with CSHT and HLS agreements.  ",
                "tag": "p"
            },
            {
                "content": "CSHT agri-environment mirror agreements ",
                "tag": "h2"
            },
            {
                "content": "If your CSHT agri-environment agreement is expiring or partly expiring in 2024, you’ll be offered a mirror agreement with the same duration of 5 or 10 years.  ",
                "tag": "p"
            },
            {
                "content": "For example, a 10-year CSHT agri-environment agreement that partly expires will be offered a 10-year mirror agreement covering all eligible land management options.   ",
                "tag": "p"
            },
            {
                "content": "This will be an exact duplicate of your current agreement, so you can carry on delivering environmental outcomes and receiving funding without any interruption. ",
                "tag": "p"
            },
            {
                "content": "If your agreement includes land designated as a Site of Special Scientific Interest (SSSI), you’ll need to contact Natural England to get consent up until the end date of your new mirror agreement. ",
                "tag": "p"
            },
            {
                "content": "Natural England will issue consents for these agreements following basic checks.  ",
                "tag": "p"
            },
            {
                "content": "The RPA will start writing to farmers like you who are eligible for mirror agreements soon, so keep an eye on your post or email. ",
                "tag": "p"
            },
            {
                "content": "More information about the timing and content of the expanded Higher Tier scheme will be published in December. ",
                "tag": "p"
            },
            {
                "content": "HLS extensions ",
                "tag": "h2"
            },
            {
                "content": "If your HLS agreement has already expired or is due to expire by December 2024, the RPA will soon be in touch to offer you a 2-year extension. ",
                "tag": "p"
            },
            {
                "content": "An extension will allow you to continue delivering land management practices in your HLS agreement without interruption to the funding you receive.  ",
                "tag": "p"
            },
            {
                "content": "Natural England has already approved these agreements for extension, and we’ll only review cases where significant changes have occurred since the extension was approved. If your agreement has already expired, you can only request an extension if you have continued to manage your land in accordance with your agreement. ",
                "tag": "p"
            },
            {
                "content": "If your HLS agreement is due to expire in 2025, Natural England will review each case and recommend either a 1-year or 2-year extension. ",
                "tag": "p"
            },
            {
                "content": "Those with agreements expiring in 2024 will be contacted first, followed by those with agreements expiring in 2025. ",
                "tag": "p"
            },
            {
                "content": "Woodland management ",
                "tag": "h2"
            },
            {
                "content": "If your CSHT agreement involves woodland, you won’t be eligible for a mirror agreement. This is because many woodland agreements include actions that cannot be repeated on the same area of land and a new agreement may also need an updated or new woodland management plan, licence or consent.  ",
                "tag": "p"
            },
            {
                "content": "However, you will be able to apply for a new CSHT agreement when this new expanded scheme opens next year. ",
                "tag": "p"
            },
            {
                "content": "We’ll write another blog post when you can apply. Subscribe to the blog for the latest updates. ",
                "tag": "p"
            },
            {
                "content": "Applying for the expanded SFI offer alongside your existing agreement ",
                "tag": "h2"
            },
            {
                "content": "If your CS Mid Tier, CSHT, or HLS agreement doesn’t expire soon, you can apply for the expanded Sustainable Farming Incentive (SFI) offer if your land meets the eligibility criteria, and the activities you wish to carry out must be compatible with the SFI. You cannot be paid twice for similar activities or outcomes on the same area of land. ",
                "tag": "p"
            },
            {
                "content": "Find out how SFI can work for you.  ",
                "tag": "p"
            },
            {
                "content": "Ending your agreement early  ",
                "tag": "h2"
            },
            {
                "content": "If you choose to extend your HLS agreement or accept a CSHT mirror agreement, over time you’ll have the option to end your extended or mirror agreement early if you want to apply for the new CSHT scheme once it becomes available.  ",
                "tag": "p"
            },
            {
                "content": "If you end your agreement at the end of its current agreement year, you’ll receive the full payment for that year, provided you meet the requirements of the agreement.  ",
                "tag": "p"
            },
            {
                "content": "If you decide to end your agreement before the end of the year, any payments for that agreement year will be forfeited. You may submit a request to close your agreement at any time during the calendar year and we’ll provide more information about how to do this soon. ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/11/25/csht-mirror-agreements-and-hls-extensions-an-overview/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "If you have a Countryside Stewardship Higher Tier (CSHT) agri-environment agreement that expires in 2024 or Higher Level Stewardship (HLS) agreement that expires in 2024 or 2025, we want to support you as you transition to our environmental land management (ELM) schemes. In this post, I’ll share an overview for those with CSHT and HLS agreements.  "
    },
    {
        "title": "Joining forces for a safer future: Qatar University, and APHA's research on food-borne pathogens and antimicrobial resistance",
        "authors": [
            "Sandra Laborda Anadon"
        ],
        "posted_on": "2024-11-25T13:46:19",
        "categories": [
            "Antimicrobial Resistance",
            "Bacterial diseases",
            "International",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The bacteria known as Campylobacter are a common cause of food poisoning in people. The majority of Campylobacter infections are linked to the handling and consumption of chicken meat as chickens can carry the bug in their guts and faeces. The emergence of antimicrobial resistance (AMR) is also a threat to infected patients who require antibiotic treatment as there is a risk that these medications will no longer be effective. Therefore, research into AMR in Campylobacter that can be found on chicken meat is important to ensure food safety for the consumer.",
                "tag": "p"
            },
            {
                "content": "In a world in which international trade and travel are so prevalent, it is crucial to address the issue of food-borne pathogens and the spread of AMR from a global perspective. In line with this, Animal and Plant Health Agency’s (APHA) collaboration with Qatar University aims to share expertise between bacteriology laboratories, support research to control the spread of AMR in food-borne pathogens and promote best practices to minimize consumer risks.",
                "tag": "p"
            },
            {
                "content": "In 2022, the UK National Reference Laboratory for Campylobacter in Animals based at APHA Weybridge, began working with Dr Nahla Omer Eltai from the Biomedical Research Centre (BRC) at Qatar University initiated by discussions led by Dr Rod Card from APHA’s FAO Reference Centre for AMR.",
                "tag": "p"
            },
            {
                "content": "This project was conceived to share expertise in detecting, identifying, and characterising Campylobacter, helping Qatari scientists to assess the burden of Campylobacter present in chicken meat consumed in Qatar and AMR. In January 2023, BRC scientist Miss Hana Adel Mohamed Abdelrahman visited APHA to learn laboratory methods and quality systems. A reciprocal visit by Dr Sandra Laborda Anadon and Mr James Coates followed to help implement the new methods at the BRC. These visits were supported by the Science & Innovation Network in Qatar of the Foreign, Commonwealth and Development Office (FCDO).",
                "tag": "p"
            },
            {
                "content": "A scientific workshop was hosted by the BRC at Qatar University in 2024 entitled, “Campylobacter Foodborne Disease: Essentials and Advanced Hands-On Techniques”. It featured presentations from APHA scientists Dr Sandra Laborda Anadon, Dr John Rodgers and Mr Alistair Davies, along with experts from Qatar University, and other Qatari institutions. The sessions were moderated by Dr. Nahla Eltai. The environment, food-production, veterinary and medical sectors were all represented to ensure the discussions had a ‘One Health’ perspective. Over 60 highly engaged attendees joined the three-day event that included ‘hands-on’ demonstrations.",
                "tag": "p"
            },
            {
                "content": "In May 2024, Dr Eltai and Miss Abdelrahman from the BRC returned to the APHA to review the collaboration on Campylobacter and to deepen the knowledge exchange in bioinformatics.",
                "tag": "p"
            },
            {
                "content": "Hana’s experience visiting APHA Weybridge",
                "tag": "h3"
            },
            {
                "content": "Sandra’s experience visiting Qatar University",
                "tag": "h3"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2024/11/25/joining-forces-with-qatar-university/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "APHA's collaboration with Qatar University aims to share expertise, support research to control the spread of AMR in food-borne pathogens and promote best practices to minimize consumer risks."
    },
    {
        "title": "How GDS partners with the OECD on Digital Government",
        "authors": [
            "Tim Paul - Head of Interaction Design, Government Digital Service",
            "Farah Hussain - Governance and Multilateral Organisations Manager, GDS"
        ],
        "posted_on": "2024-11-25T12:50:46",
        "categories": [
            "Digital, Data and Technology"
        ],
        "content": [
            {
                "content": "At the Government Digital Service (GDS) our international work includes engagement with multilateral organisations such as the Organisation for Economic Cooperation and Development (OECD).",
                "tag": "p"
            },
            {
                "content": "The UK’s digital, data and technology expertise is highly sought after by our international peers in other governments and multilateral organisations. Our membership of forums hosted by these bodies plays a role in providing our UK practitioners with unique learning opportunities.",
                "tag": "p"
            },
            {
                "content": "With first-hand experience of delivering digital transformation, our GDS senior leadership is at the very core of our engagement, through their participation on international forums such as the OECD’s E-Leaders where they get together with other senior officials from different governments, share lessons learnt and collectively solve common problems, but also help to shape the future of the global digital government landscape.",
                "tag": "p"
            },
            {
                "content": "Organisations like the OECD bring together international experts and digital practitioners in their respective specialist subject fields to conduct in-depth analysis and share international insights and best practices with other governments.",
                "tag": "p"
            },
            {
                "content": "The end goals all have the same purpose - sharing of information and opinions between country peers and thematic experts to achieve a desired output or common goal.",
                "tag": "p"
            },
            {
                "content": "The UK’s engagement with the OECD’s Digital Government and Open Data Unit opens up many opportunities for learning. ",
                "tag": "p"
            },
            {
                "content": "GDS digital practitioners have previously supported digital government reviews led by the OECD, in Chile, Slovenia and will be supporting upcoming OECD capacity building workshops in Thailand.  Participating in interviews and discussions with other governments also brings back learnings and insights to help our own work and thinking.",
                "tag": "p"
            },
            {
                "content": "Here’s a recent example of a trip that my colleague Tim Paul, our Head of Interaction Design, joined. Over to Tim…",
                "tag": "p"
            },
            {
                "content": "Peer review trip to the Republic of Korea",
                "tag": "h2"
            },
            {
                "content": "Back in June 2024 I was lucky enough to be selected to join a small OECD delegation to the Republic of Korea, to conduct a peer review of their digital public services and infrastructure.",
                "tag": "p"
            },
            {
                "content": "The OECD works to help its 38 member countries improve people’s lives with better policies for things like digital government, economic development, education, climate change and corruption.",
                "tag": "p"
            },
            {
                "content": "They occasionally visit member countries to conduct a detailed review, and then share what they learn in a report. Typically they invite a few peers from other member countries; experts in a particular field that the country in question is interested in.",
                "tag": "p"
            },
            {
                "content": "I was joined by another peer, Laura Sommer, an advisor from the New Zealand equivalent of GDS. We were there to provide expertise on User Centred Design and Service Transformation.",
                "tag": "p"
            },
            {
                "content": "Over 5 days we held 19 in-depth interviews with civil servants from 14 different departments. They were held in government offices in Seoul and Sejong, and for each interview we were joined by a translator.",
                "tag": "p"
            },
            {
                "content": "The interviews were semi-structured, with some pre-prepared questions, but as peers we were able to improvise a bit. At the end of the week we presented our initial findings back to our hosts. The final report is written by OECD, but Laura and I will review it too.",
                "tag": "p"
            },
            {
                "content": "On reflection, it’s been one of the most fascinating and rewarding experiences of my career so far.",
                "tag": "p"
            },
            {
                "content": "It felt really good to be supporting the digital transformation of another country. The OECD team was fantastic, and it was great to make connections with a fellow peer.",
                "tag": "p"
            },
            {
                "content": "The trip gave me a new appreciation that every nation is on its own journey when it comes to digital transformation. What works in one place may not work elsewhere, so it’s really important to understand a country’s context before you try to replicate their strategies.",
                "tag": "p"
            },
            {
                "content": "Also, the food was delicious.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/11/25/how-gds-partners-with-the-oecd-on-digital-government/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "Our new post highlights our work with the Organisation for Economic Cooperation and Development (OECD), reviewing digital government in the Republic of Korea."
    },
    {
        "title": "Supporting HM Treasury through legal proceedings",
        "authors": [
            "James Pepler - Actuary"
        ],
        "posted_on": "2024-11-25T12:28:07",
        "categories": [
            "Actuary",
            "Analysis"
        ],
        "content": [
            {
                "content": "When I was a newly qualified actuary, part of the induction process into life as a professional was to watch a video in which an accountant was in the dock accused of professional negligence squirming as he was cross-examined by a barrister. ",
                "tag": "p"
            },
            {
                "content": "I’ve been reminded of this over the last couple of years, as a colleague and I have spent the best part of 2 weeks sitting in court rooms in the Royal Courts of Justice where the products of some of GAD’s advice have been brought into question by 2 trade unions. Fortunately, this is where the parallel ends as we were not giving evidence. ",
                "tag": "p"
            },
            {
                "content": "In this case we were supporting our client, HM Treasury, which was defending the claim. I can’t remember what happened to the fictitious accountant, but [spoiler alert] the government won the real-life case although it went as far as the Court of Appeal.",
                "tag": "p"
            },
            {
                "content": "The context to the case",
                "tag": "h2"
            },
            {
                "content": "The government introduced a cost control mechanism for public service pension schemes in 2015 at the same time as new scheme designs for all public service workers. If scheme costs went above a cap, then benefits would be reduced, or member contributions increased. However, if costs fell below a floor, then benefits would be increased, or member contributions reduced. ",
                "tag": "p"
            },
            {
                "content": "The first use of this mechanism was at the 2016 scheme valuations. Preliminary actuarial analysis in autumn 2018 indicated that costs were falling such that either an increase in benefits or reduction in contributions would be required by the mechanism. ",
                "tag": "p"
            },
            {
                "content": "In the meantime, a group of judges and firefighters were challenging some of the new scheme arrangements in the courts. They challenged the transitional protections which enabled older members to remain members of the old schemes. ",
                "tag": "p"
            },
            {
                "content": "By autumn 2018 that claim had reached the Court of Appeal and, in December 2018, the Court made its judgment that the transitional arrangements were age discriminatory. This judgment has become known as the “McCloud” judgment.",
                "tag": "p"
            },
            {
                "content": "As a result, the government paused the cost cap mechanism while it started to consider what further changes to pension schemes were needed to remedy this discrimination. ",
                "tag": "p"
            },
            {
                "content": "During this time, the government decided that the costs of the McCloud remedy (around £20 billion) should be included in the cost control mechanism. HM Treasury unpaused the cost cap valuations in 2022 with final results showing that increases in benefits/ reductions in contributions were no longer needed.",
                "tag": "p"
            },
            {
                "content": "What was the case about?",
                "tag": "h2"
            },
            {
                "content": "The lead claimants were members of the Fire Brigades Union (FBU) and British Medical Association (BMA). Both challenged the Directions that HM Treasury made in 2022 that implemented the decision to include the cost of the McCloud judgment in the cost cap mechanism. There were 8 separate arguments made by the unions. Some challenged the process that HM Treasury had followed in making its Directions while others challenged the substance of the Directions themselves. ",
                "tag": "p"
            },
            {
                "content": "The Directions are the legislation which describes how pension scheme actuaries must do the cost cap mechanism calculations. GAD had provided advice to HM Treasury as the Directions were developed to ensure that they understood the policy decisions they had to make about how the calculations would work and to ensure that the legislation was drafted to correctly implement those decisions. We had also provided an analysis of the impact of this decision on different groups which helped support the Equalities Impact Analysis which HM Treasury prepared when making the Directions.",
                "tag": "p"
            },
            {
                "content": "Experiences in court",
                "tag": "h2"
            },
            {
                "content": "Our first task in the case was helping to produce a huge ‘bundle’ of evidence. All of GAD’s advice relating to the decision to include the McCloud remedy costs in the cost cap mechanism was in scope. We therefore had a deep dive into the departmental files to produce what was needed for the court to have a full understanding of the historic evidence. The ‘bundle’ ran to thousands of pages. ",
                "tag": "p"
            },
            {
                "content": "Each side then produced “skeleton” arguments to indicate the points that the barristers expected to make in court. We provided actuarial comment of the claimants’ arguments and reviewed the drafts produced by HM Treasury’s counsel. ",
                "tag": "p"
            },
            {
                "content": "Our first experience in court was 4 days in the Royal Courts of Justice in early 2023 when the judicial review was heard in the High Court. ",
                "tag": "p"
            },
            {
                "content": "There were a few supporters of the unions outside the building who we passed on our way in. Once inside the court room, the non-barristers were crammed in on a hard bench in the back row of the court room. ",
                "tag": "p"
            },
            {
                "content": "Those supporting HM Treasury were on one side of the room and those supporting the unions were on the other with a rather small ‘no man’s land’ in the middle of the bench. On the front row the 3 KCs sat amongst huge boxes containing hard copies of the ‘bundle’ which could also double as a stand for their speaking notes. ",
                "tag": "p"
            },
            {
                "content": "There was no cross examination during the hearings, so time was solely used by the barristers making their legal arguments. Our work during the hearing was to note anything said by either side where we felt there were actuarial points or descriptions of the historical evidence that were not being made correctly or completely or potentially being misunderstood. ",
                "tag": "p"
            },
            {
                "content": "It was pretty impressive to see the silks making their arguments, sometimes talking for up to 3 hours without break, managing their time to ensure that they covered all the material they wanted in the allotted time. We had time to talk to counsel in the lunch break and after each hearing to discuss how things had gone. ",
                "tag": "p"
            },
            {
                "content": "There haven’t been many cases in the past about actuarial calculations so there was not very much actuarial about the legal precedents being discussed. In the context of case law around “public consultations” we heard about a case concerning the final resting place of Richard III. While I do have a professional interest in the mortality of public servants, this was definitely an era beyond our actuarial training. ",
                "tag": "p"
            },
            {
                "content": "We were back in court for a further 3 days in February 2024, still in the Royal Courts of Justice. This time we were in the Court of Appeal’s more spacious courtroom with upholstered seats and power sockets which enabled laptop batteries to survive a whole day.",
                "tag": "p"
            },
            {
                "content": "Epilogue",
                "tag": "h2"
            },
            {
                "content": "The 2 judgments can be read here and at this link. Videos of the Court of Appeal hearing sessions are available on YouTube. ",
                "tag": "p"
            },
            {
                "content": "The BMA did not seek to challenge the Court of Appeal judgment, but the FBU applied to the Supreme Court for permission to appeal. There was a final round of written arguments sent to the Supreme Court which refused permission to appeal in July 2024. ",
                "tag": "p"
            },
            {
                "content": "This piece of work was a rare insight into the litigation process for me as a legally unqualified person. Being involved in it was a really useful experience to reflect on how legal risks can emerge in GAD’s work. However, I’m happy to leave the courtroom to the barristers and stick to giving actuarial advice.",
                "tag": "p"
            },
            {
                "content": "Disclaimer",
                "tag": "h3"
            },
            {
                "content": "The opinions in this blog post are not intended to provide specific advice. For our full disclaimer, please see the About this blog page.",
                "tag": "p"
            }
        ],
        "link": "https://actuaries.blog.gov.uk/2024/11/25/supporting-hm-treasury-through-legal-proceedings/",
        "blog": "Actuaries in government",
        "blog_link": "https://actuaries.blog.gov.uk",
        "description": "In this blog, we look at the long legal journey the government undertook, with GAD in a supporting role, considering the legal fall out on the costs of the McCloud judgment."
    },
    {
        "title": "Appeals Service: Four LPAs join Householder Appeals system trial",
        "authors": [
            "Tom Sedgman"
        ],
        "posted_on": "2024-11-25T12:14:09",
        "categories": [
            "Appeals",
            "Service improvement"
        ],
        "content": [
            {
                "content": "Following the successful launch of our pilot with the London Borough of Barnet, we're excited to announce the expansion of our trial to include four additional local planning authorities (LPAs), marking another significant step in modernising our appeals process. Tom Sedgman, Lead Delivery Manager for the Appeals Service explains.",
                "tag": "p"
            },
            {
                "content": "Since early September, the London Borough of Barnet has been instrumental in testing our new Beta service for Householder Appeals. Their valuable feedback and participation with live appeals have helped us refine and enhance the system, paving the way for this wider rollout.",
                "tag": "p"
            },
            {
                "content": "Welcoming new trial participants",
                "tag": "h2"
            },
            {
                "content": "We are pleased to announce that four additional LPAs have today (Monday, 25 November) joined our pilot programme:",
                "tag": "p"
            },
            {
                "content": "This expansion represents a significant milestone in our journey to transform the appeals process, allowing us to gather more comprehensive feedback in areas with a higher concentration of planning appeals, and ensure the system works effectively across different local authority contexts.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h2"
            },
            {
                "content": "As we continue to develop and refine the service, we remain committed to:",
                "tag": "p"
            },
            {
                "content": "Want to know more?",
                "tag": "h2"
            },
            {
                "content": "For more information about our initial pilot, you can read our previous blog post about the London Borough of Barnet pilot.",
                "tag": "p"
            },
            {
                "content": "For a preview of the dashboard, we’ve put together three tutorial videos to help users navigate the new system. They include:",
                "tag": "p"
            },
            {
                "content": "Keep updated",
                "tag": "h2"
            },
            {
                "content": "Follow our progress through our official blog and LinkedIn page, where we regularly share updates about our services and ongoing transformation projects.",
                "tag": "p"
            },
            {
                "content": "For email alerts for news and events, sign up via this form",
                "tag": "p"
            }
        ],
        "link": "https://planninginspectorate.blog.gov.uk/2024/11/25/appeals-service-four-lpas-join-householder-appeals-system-trial/",
        "blog": "Planning Inspectorate",
        "blog_link": "https://planninginspectorate.blog.gov.uk",
        "description": "Following the successful launch of our pilot with the London Borough of Barnet, we're excited to announce the expansion of our trial to include four additional local planning authorities (LPAs)."
    },
    {
        "title": "Announcing the gamma (0.4) trust framework",
        "authors": [
            "Charlie Smith"
        ],
        "posted_on": "2024-11-25T09:23:17",
        "categories": [
            "Digital identity",
            "UK digital identity and attributes trust framework"
        ],
        "content": [
            {
                "content": "The UK digital identity and attributes trust framework underpins our approach to building trust in the digital identity ecosystem. The requirements it contains help build confidence that services certified against it are reliable and secure.  ",
                "tag": "p"
            },
            {
                "content": "So far, we’ve published three versions of the UK digital identity and attributes trust framework. Today, we're delighted to pre-release the next iteration – the gamma (0.4) publication.",
                "tag": "p"
            },
            {
                "content": "What we mean by a ‘pre-release’",
                "tag": "h2"
            },
            {
                "content": "We’re badging this publication as a pre-release because it’s not yet ready to be certified against. ",
                "tag": "p"
            },
            {
                "content": "However, pre-releasing gives certainty about the forthcoming standards and allows providers time to prepare for the new rules. Once Conformity Assessment Bodies (CABs) are accredited and ready to begin certifying early next year, we will republish gamma, clearly labelling it as the final publication.",
                "tag": "p"
            },
            {
                "content": "The requirements in the gamma publication won’t change between now and its final release.  ",
                "tag": "p"
            },
            {
                "content": "Changes for the gamma publication",
                "tag": "h2"
            },
            {
                "content": "Testing and iterating the trust framework is core to our approach. We’ve engaged extensively with stakeholders since publishing the June 2022 beta (0.3) version, and building on that evidence we’ve made five main changes for gamma. These mean the new rules:",
                "tag": "p"
            },
            {
                "content": "Overall, I see these changes as more evolutionary than revolutionary. But, taken together, it should be clear that we’re deliberately raising the bar for providers operating within our trusted ecosystem. It’s essential that certification remains a real distinction for the most trustworthy services, and that we suitably safeguard the privileges that it brings.",
                "tag": "p"
            },
            {
                "content": "For more details on the improvements we’ve made, please see the detailed summary of changes in the gamma publication.",
                "tag": "p"
            },
            {
                "content": "What happens next?",
                "tag": "h2"
            },
            {
                "content": "As mentioned earlier, while services can start preparing to meet the gamma publication’s rules now, they will not be able to get certified against them just yet. We will announce when CABs are accredited and ready to begin certifications next year.",
                "tag": "p"
            },
            {
                "content": "Once the new Data (Use and Access) Bill passes, OfDIA will have a duty to review the trust framework at least annually. We’ll therefore soon also be launching our next round of stakeholder engagement, to gather feedback on the gamma publication and other guidance that together makes up the trust framework. This will help us develop the next publication, which we plan to release following the Data Bill’s passage.",
                "tag": "p"
            },
            {
                "content": "We’ll share more information about getting involved with engagement in a future blog post. In the meantime, do let me know what you think about this new publication.",
                "tag": "p"
            }
        ],
        "link": "https://enablingdigitalidentity.blog.gov.uk/2024/11/25/announcing-the-gamma-0-4-trust-framework/",
        "blog": "Enabling digital identity",
        "blog_link": "https://enablingdigitalidentity.blog.gov.uk",
        "description": "The UK digital identity and attributes trust framework underpins our approach to building trust in the digital identity ecosystem. The requirements it contains help build confidence that services certified against it are reliable and secure.   So far, we’ve published three …"
    },
    {
        "title": "Tree planting at Silver Hill: four years later",
        "authors": [
            "Shaun Purkiss-McEndoo"
        ],
        "posted_on": "2024-11-25T08:30:00",
        "categories": [
            "Tree planting",
            "Woodland creation",
            "Woodland management"
        ],
        "content": [
            {
                "content": "I’ve worked at Zetland Estates in North Yorkshire for over 40 years. During that time, we’ve created over 100 hectares of new woodland. Our largest woodland is Silver Hill, which spans about 47 hectares. Before we got started, Silver Hill didn’t have many trees at all. ",
                "tag": "p"
            },
            {
                "content": "We planted at Silver Hill in late 2019 and early 2020 with timber production in mind. We’re looking to produce good quality timber from about 65-70% of the area we've planted and are generating carbon credits with the trees. The Forestry Commission helped fund the project through the Woodland Carbon Fund. ",
                "tag": "p"
            },
            {
                "content": "This week is National Tree Week, marking the start of the tree planting season. What better time to give you an update on our journey so far? I hope there’s something you can learn from our experience. ",
                "tag": "p"
            },
            {
                "content": "Spruce, pine and woody shrubs",
                "tag": "h2"
            },
            {
                "content": "We've planted spruce in rows two metres apart. For a good few years they were tucked away in the grass, which we spot weeded, but you couldn’t really make the trees out. But having some grass around the young trees is protecting them from the prevailing wind and the cold.  ",
                "tag": "p"
            },
            {
                "content": "We've beat the trees up over the last few years – checking and replacing any that have died. I’m confident they are now established and moving on into a really good crop. I reckon they’ll be a decent size in the next four or five years. ",
                "tag": "p"
            },
            {
                "content": "It’s always windy on the western edge of the plantation, so we planted two or three rows of pine and some woody shrubs around the perimeter. We’ve got some hawthorns, some hazel and some guelder rose in there. They form a wind block to protect the spruce. The pine will stay for at least two, maybe three rotations of spruce. ",
                "tag": "p"
            },
            {
                "content": "We haven’t used any tree guards. The prevailing wind on Silver Hill is harsh, and I can’t even imagine managing a site with guards for 90,000 trees. Instead we’ve installed deer fencing and made sure there are no grazing livestock that might damage the young trees.",
                "tag": "p"
            },
            {
                "content": "Tackling gorse",
                "tag": "h2"
            },
            {
                "content": "The area was overrun with gorse. We cleared a lot of it before planting – around 5 hectares were mulched. We left some in certain areas for biodiversity, but we got a fair bit of regrowth around the young trees and it started to become a problem, which I had anticipated.  ",
                "tag": "p"
            },
            {
                "content": "The trees were getting to a good size but I didn't want to lose them underneath the gorse. We wanted to avoid overspray around the trees, so we used machinery to clear the gorse last year. Hopefully we can keep it under control until the trees dominate the area and manage it themselves. ",
                "tag": "p"
            },
            {
                "content": "DIY fencing",
                "tag": "h2"
            },
            {
                "content": "We put up 3000 metres of deer fencing, which is important in advance of the planting. We've got roe deer on the estate which are a threat to new woodland. We only need temporary fencing – once the trees are clear of deer browsing height it’ll come down.  ",
                "tag": "p"
            },
            {
                "content": "We’ve made the fencing ourselves. We've got rabbit net at the bottom, topped with plastic net and a line wire. In other areas, instead of plastic netting, we’ve used high-tensile stock fencing.  ",
                "tag": "p"
            },
            {
                "content": "I'm quite happy to think that we'll be able to take that down once the trees are grown (probably after 10-12 years of growth) and use it again elsewhere, so it won't go to waste. For the fence posts, we used a long post followed by a short one, repeating that all the way around.  ",
                "tag": "p"
            },
            {
                "content": "We’ve cut strainers ourselves out of our thinnings. We cut some larch and knocked those in and they're giving us as good a service as some of the fencing you can buy for a great deal of money these days. ",
                "tag": "p"
            },
            {
                "content": "We’re saving ourselves some money all the time. It seems to be holding fast even though it's now over four years old. ",
                "tag": "p"
            },
            {
                "content": "Access roads",
                "tag": "h2"
            },
            {
                "content": "As we’re looking to produce timber, we need access roads. We built a road right at the beginning - it went in before we even planted any trees here. We actually used part of the funding we got from the Forestry Commission’s Woodland Carbon Fund to build the road. ",
                "tag": "p"
            },
            {
                "content": "It's a full spec road capable of taking timber wagons. We’ve made sure there’s a turning area for the larger wagons that will come through in the future. We’ve made room for forwarders, and we’ve got some stacking points in place already. ",
                "tag": "p"
            },
            {
                "content": "Some areas have been left unplanted for future maintenance and timber stacking. ",
                "tag": "p"
            },
            {
                "content": "Being able to drive into your site from the outset has been great for planting and for ongoing maintenance, too.  ",
                "tag": "p"
            },
            {
                "content": "Questions to ask before you start planting",
                "tag": "h2"
            },
            {
                "content": "All I can say is whatever size of woodland that you're thinking about planting, think about the future. ",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/11/25/tree-planting-at-silver-hill-four-years-later/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Find out how Shaun Purkiss-McEndoo, Head Forester at Zetland Estates, is transforming Silver Hill into productive woodland."
    }
]