[
    {
        "title": "Leasehold reforms to improve millions of lives",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-11-22T17:09:01",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "Yesterday, 21st November, the Housing Minister Matthew Pennycook provided an update to the House on sweeping reforms starting in the new year to improve the lives of millions of existing leaseholders, and a timeline of vital steps being taken over this Parliament to end the feudal leasehold system once and for all.",
                "tag": "p"
            },
            {
                "content": "What is leasehold is and why are you bringing it to an end?",
                "tag": "p"
            },
            {
                "content": "Properties (both flats and houses) in England and Wales can be purchased as a leasehold or freehold. Around five million homes are leasehold properties. If you ‘own’ your home, but it is a leasehold, you actually only own a right to occupy the property via a lease for a diminishing number of years, from a freeholder (or landlord). ",
                "tag": "p"
            },
            {
                "content": "Millions of leaseholders feel they have been misled and their hard-earned achievement of homeownership has fallen short of the dream. This is because leaseholders can be faced with unexpected and unaffordable costs imposed on them by the freeholder, for example service charges and ground rent.",
                "tag": "p"
            },
            {
                "content": "While some charges are necessary to fund a key service for leaseholders, for example a service charge might cover cleaning of communal hallways in a block of flats, in recent years some bad actors have taken advantage of leaseholders, charging excessive, opaque and escalating costs.",
                "tag": "p"
            },
            {
                "content": "What is the government doing?",
                "tag": "p"
            },
            {
                "content": "The government is fully committed to bringing the leasehold system to an end and also recognises the need to act quickly to provide relief to existing leaseholders. This requires a suite of legislative reforms.  As an incredibly complex area of property law, the timing of ‘switching on’ certain measures in the Leasehold and Freehold Reform Act is crucial to ensure reforms bring the intended and long-lasting benefits to current leaseholders and future homeowners across the country.",
                "tag": "p"
            },
            {
                "content": "However, some specific but serious flaws in the Act have meant some provisions would not operate as intended. This government must therefore lay primary legislation to rectify these, before bringing certain provisions in the Act into force, including the new valuation process.",
                "tag": "p"
            },
            {
                "content": "The Leasehold and Freehold Reform Act 2024",
                "tag": "p"
            },
            {
                "content": "The Leasehold and Freehold Reform Act was passed in May 2024 and contained measures to better protect existing leaseholders. However, a number of these measures need secondary legislation in order to be implemented, starting with the following provisions:",
                "tag": "p"
            },
            {
                "content": "Engaging with stakeholders and delivery partners in consultations is a crucial part of this reform to ensure the legislation is watertight, brings the intended outcomes and avoids any disruption to the housing market. Before the end of next year we will have consulted on how various provisions in the Act will operate, including:",
                "tag": "p"
            },
            {
                "content": "Are you doing anything else?",
                "tag": "p"
            },
            {
                "content": "First announced in the King’s Speech, and intended to be published in the second half of next year, the government’s landmark Draft Leasehold and Commonhold Bill will go further than the 2024 Act.",
                "tag": "p"
            },
            {
                "content": "Prior to the Bill, a Commonhold White Paper will be published as part of our plan to  transition away from leasehold to a more modern, fit-for-purpose commonhold system, to be followed by  a consultation on banning new leasehold flats.",
                "tag": "p"
            },
            {
                "content": "The government is acting at pace to bring forward its commitments to:",
                "tag": "p"
            },
            {
                "content": "All of these reforms will ensure existing leaseholders and future homeowners in England and Wales get the security, control and freedom deserved of their homes.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/11/22/leasehold-reforms-to-improve-millions-of-lives/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Yesterday, 21st November, the Housing Minister Matthew Pennycook provided an update to the House on sweeping reforms starting in the new year to improve the lives of millions of existing leaseholders, and a timeline of vital steps being taken over …"
    },
    {
        "title": "UNZA-VMD postgraduate programme: Improving antimicrobial stewardship in Zambia",
        "authors": [
            "Sannah Malik",
            "Claire Gilbert"
        ],
        "posted_on": "2024-11-22T15:37:31",
        "categories": [
            "Antimicrobial Resistance (AMR)",
            "VMD News"
        ],
        "content": [
            {
                "content": "The UNZA-VMD postgraduate programme is a collaboration supporting students and research in Zambia. Through the UK Fleming Fund, two MSc students and one PhD student are being sponsored to complete training and research focussed on antimicrobial resistance (AMR), led by academics at UNZA and supported by technical specialists from VMD. The programme has recently expanded to include additional research projects relating to AMR and antimicrobial use in livestock, and residues of veterinary medicines in food products.   ",
                "tag": "p"
            },
            {
                "content": "For World AMR Awareness Week, we interviewed two postgraduate students participating in the programme to learn more about their background and research. They have provided an insight into the development of their projects and the real-world impact they hope their research will have in improving antimicrobial use in livestock in Zambia. It’s exciting to learn about the invaluable work being conducted by these students, aiming to strengthen animal health systems to tackle AMR in a sustainable way.",
                "tag": "p"
            },
            {
                "content": "In this first interview, Inyambo Mumbula, a PhD student, talks about his background and research into attitudes of Zambian smallholder farmers and antibiotic stewardship.",
                "tag": "p"
            },
            {
                "content": "Please start by telling us about your career so far",
                "tag": "p"
            },
            {
                "content": "I am a PhD student in the School of Veterinary Medicine, Department of Disease Control, at the University of Zambia. I am honored to be a recipient of the UNZA-VMD scholarship, which aims to develop behavioral interventions to improve antimicrobial stewardship among smallholder dairy farmers in Zambia. This scholarship aligns perfectly with my career aspirations.",
                "tag": "p"
            },
            {
                "content": "I hold a Bachelor's degree in Biotechnology with a specialization in Food Security and Sustainable Agriculture, and a Master’s in Public Health (MPH) in Health Promotion and Education. My expertise bridges the fields of agriculture and public health, with a focus on developing and promoting evidence-based interventions. My PhD research allows me to integrate these skills, creating interventions that enhance awareness of antimicrobial resistance (AMR) and improve antimicrobial stewardship among smallholder farmers.",
                "tag": "p"
            },
            {
                "content": "Could you describe the research you are doing for your PhD and how you shaped your research questions?",
                "tag": "p"
            },
            {
                "content": "The core aim of my research is to co-design an intervention with users that is relevant to local contexts. This goal informed the shaping of my research questions, which are structured around the Human-Centered Design (HCD) framework. The HCD approach guided the development of questions at each stage—discovery, design, and delivery and measurement.",
                "tag": "p"
            },
            {
                "content": "How did you develop your research - who has influenced your thinking?",
                "tag": "p"
            },
            {
                "content": "Developing this research has been a collaborative effort involving professionals with similar goals. My supervisors, Dr. Doreen Sitali and Dr. Lydia Trupe, have provided invaluable guidance in shaping my research questions. Additionally, Dr. Aisling Glennie and Dr. Anil Gorle from VMD have offered technical expertise and critical insights into AMR. Regular supervisory meetings not only refine my research direction but also keep me informed about global developments in antimicrobial resistance.",
                "tag": "p"
            },
            {
                "content": "What has your research shown so far?",
                "tag": "p"
            },
            {
                "content": "Preliminary findings from my data collection on the knowledge, attitudes, and practices of smallholder farmers regarding AMR and antimicrobial use (AMU) reveal significant gaps. Most farmers have limited knowledge of AMR, with over half reporting they had never heard the term “antibiotics.” Those familiar with antibiotics often lacked accurate understanding, such as their role in treating bacterial infections in cattle.",
                "tag": "p"
            },
            {
                "content": "Additionally, risky practices like milking and consuming products from treated animals persist, increasing the risk of antibiotic exposure to humans. These results underscore the urgent need for awareness campaigns and targeted interventions to promote antimicrobial stewardship among smallholder farmers.",
                "tag": "p"
            },
            {
                "content": "What impact do you hope your work will have?",
                "tag": "p"
            },
            {
                "content": "This research will result in a practical, accessible tool for smallholder farmers, equipping them with knowledge and guidance for prudent antimicrobial use. By improving awareness and promoting better practices, the study will contribute to reducing the risks associated with AMR, protecting both human and animal health, and fostering sustainable farming practices.",
                "tag": "p"
            },
            {
                "content": "How do you think the scholarship will benefit your long-term career and impact?",
                "tag": "p"
            },
            {
                "content": "This scholarship positions me as a key contributor in the One Health space, particularly in addressing AMR, zoonotic diseases, and tropical infectious diseases. It provides me with the foundation to build capacity for tackling public health threats at local, national, and global levels. I aspire to establish myself as an academic and practitioner who develops sustainable solutions for pressing global health challenges.",
                "tag": "p"
            },
            {
                "content": "Any thoughts on the global perspective—what can we all learn from each other and how can we work together to tackle AMR? ",
                "tag": "p"
            },
            {
                "content": "On a global level, collaboration is vital in addressing AMR. By sharing strategies, strengthening AMR surveillance systems, and implementing behavioral interventions, we can pool resources and expertise to create impactful solutions. The UK-Zambia partnership and One Health collaborations exemplify how cross-disciplinary and cross-country teamwork can accelerate progress. Such partnerships should serve as a model for building strong networks to combat AMR and other global health threats.",
                "tag": "p"
            }
        ],
        "link": "https://vmd.blog.gov.uk/2024/11/22/unza-vmd-postgraduate-programme-improving-antimicrobial-stewardship-in-zambia/",
        "blog": "Veterinary Medicines Directorate",
        "blog_link": "https://vmd.blog.gov.uk",
        "description": "The UNZA-VMD postgraduate programme is a collaboration supporting students and research in Zambia. Through the UK Fleming Fund, two MSc students and one PhD student are being sponsored to complete training and research focussed on antimicrobial resistance (AMR), led by …"
    },
    {
        "title": "World AMR Awareness Week - working together to tackle the global challenge",
        "authors": [
            "Andrew Joseph",
            "Athina Papadopoulou"
        ],
        "posted_on": "2024-11-22T14:14:27",
        "categories": [
            "Animal Health",
            "Aquaculture",
            "International",
            "Middle East",
            "Seafood Hazards",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "World AMR Awareness Week 2024 takes place this week, 18-24th November, a global campaign to raise awareness and understanding of Antimicrobial Resistance (AMR) and to promote best practices to reduce the emergence and spread of drug-resistant infections.",
                "tag": "p"
            },
            {
                "content": "Antimicrobial resistance occurs when bacteria, viruses, fungi and parasites no longer respond to antimicrobial agents. As a result of drug resistance, antibiotics and other antimicrobial agents become ineffective and infections become difficult or impossible to treat, increasing the risk of disease spread, severe illness and death. AMR is one of the most pressing global challenges threatening human health and economic security in the 21st Century. Today, AMR is estimated to be responsible for 1.2 million deaths per year globally, and this is expected to increase significantly by 2050. The threat of AMR is primarily of concern in human healthcare settings, but it is increasingly clear that AMR can develop and spread in the environment, including freshwater and marine environments.",
                "tag": "p"
            },
            {
                "content": "Cefas, the Animal and Plant Health Agency (APHA) and the Veterinary Medicines Directorate (VMD) jointly hold the UK Food and Agriculture Organisation of the United Nations (FAO) Reference Centre, which is funded by the Fleming Fund, a UK Aid programme managed by the UK Department of Health and Social Care.",
                "tag": "p"
            },
            {
                "content": "The Reference Centre provides independent technical and scientific advice to safeguard animal and human health from the threat of antimicrobial resistance. Our mission is to provide world leading scientific and policy expertise within the global community to tackle antimicrobial resistance in terrestrial and aquatic animals and their environments.",
                "tag": "p"
            },
            {
                "content": "UN FAO AMR reference centre and Fleming Fund activity in Ghana",
                "tag": "h2"
            },
            {
                "content": "The Reference Centre was recently honoured to co-deliver a comprehensive training programme aimed at improving AMR data in the agri-environmental sector. The training was hosted at the National Food Safety Laboratory (NFSL) in Accra, Ghana. The event brought together 14 laboratory scientists from five animal health laboratories and one environmental health laboratory across Ghana. Participants attended from the Accra Veterinary Lab (NFSL), Kumasi Veterinary Lab, Takoradi Veterinary Lab, Dormaa Veterinary Lab, Central Veterinary Lab-Tamale, Ho Veterinary Lab, and the Council for Scientific and Industrial Research (CSIR) Ghana Laboratory in Accra. The training course combined classroom instruction with practical laboratory sessions, providing participants with hands-on experience in handling and testing bacterial cultures. The programme covered essential aspects of antimicrobial susceptibility testing, including quality control and interpretative criteria.",
                "tag": "p"
            },
            {
                "content": "This training is part of the Fleming Fund Phase 2 West Africa AMR One Health (WA AMROH) programme. The UK FAO Reference Centre for AMR and the UN FAO West Africa Office are regional grantees for the Animal Health portfolio in Ghana, Nigeria, Sierra Leone, and Senegal.",
                "tag": "p"
            },
            {
                "content": "The event featured distinguished speakers including the Chief Veterinary Officer, the FAO AMR Country Coordinator, NFSL staff, FAO Reference Centre for AMR (UK) experts, Aurum Institute representatives, and officials from the British High Commission. This initiative is a critical component of Ghana's National Action Plan on Antimicrobial Resistance (NAP AMR), which aligns with the World Health Organization’s (WHO) Global Action Plan on AMR and Quadripartite One Health Joint Plan of Action.",
                "tag": "p"
            },
            {
                "content": "This initiative underscores Ghana's commitment to advancing laboratory capabilities in terrestrial and aquatic bacterial diagnostics and antibiotic susceptibility testing to generate high-quality data on AMR, ensuring a healthier future for animals, humans, and the environment.",
                "tag": "p"
            },
            {
                "content": "AMR work around the world",
                "tag": "h2"
            },
            {
                "content": "Cefas is also active in other parts of the world to support the collaborative approach to tackling AMR.",
                "tag": "p"
            },
            {
                "content": "During WAAW, the Cefas Reference Centre team participated in an international hands-on training course, Utilising Microbe and Genomic Resources for Understanding & Mitigating Antimicrobial Resistance in the One Health Context, hosted by Nitte University, Mangalore, India, an FAO Reference Centre for AMR and Aquaculture Biosecurity. The course brought together trainees from Asia, Southeast Asia, Africa, and the Middle East. The Cefas Reference Centre team supported the attendance of four trainees from Bangladesh, Ethiopia, and Zambia and provided presentations and training on Antibiotic Susceptibility Testing (AST). This initiative exemplified collaboration and expertise-sharing among FAO Reference Centres, aiming to build capacity to understand and mitigate AMR.  ",
                "tag": "p"
            },
            {
                "content": "Cefas Reference Centre members were also invited speakers at the webinar Antimicrobial Resistance, organized by the Abu Dhabi Agriculture & Food Safety Authority (ADAFSA) and World Organisation for Animal Health (WOAH) Collaborating Centre for Camel Disease. This webinar provided a platform for knowledge exchange and discussions on diagnostics, practical approaches, and innovative tools to address AMR in the animal, plant, and human health sectors.",
                "tag": "p"
            },
            {
                "content": "The Cefas Reference Centre team is also collaborating with Defra colleagues to deliver Official Development Assistance (ODA) Technical Assistance and research programmes in Western and Southern Africa, including via the Ocean Country Partnership Programme (OCPP) and Animal Health Systems Strengthening (AHSS) projects. Additionally, the team is supporting FCDO programmes such as our Climate, Health, and Environment Resilience Programme (CHERP) in the Gulf Cooperation Council countries including the publication of a paper about marine monitoring programme to assess antibiotic resistance. We also support other countries’ work to tackle AMR via the Blue Belt programme.",
                "tag": "p"
            },
            {
                "content": "With thanks to all our partners both in the UK and around the world for the collaborative work to tackle the challenge of antimicrobial resistance.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/11/22/world-amr-awareness-week-working-together-to-tackle-the-global-challenge/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "World AMR Awareness Week 2024 takes place this week, 18-24th November, a global campaign to raise awareness and understanding of Antimicrobial Resistance (AMR) and to promote best practices to reduce the emergence and spread of drug-resistant infections. Antimicrobial resistance occurs …"
    },
    {
        "title": "New guidance page for Integrated Pest Management",
        "authors": [
            "The Team"
        ],
        "posted_on": "2024-11-22T11:59:03",
        "categories": [
            "environmental land management schemes",
            "Farmers",
            "Sustainable Farming Incentive",
            "Things we're doing"
        ],
        "content": [
            {
                "content": "Integrated Pest Management (IPM) is a whole-farm approach that uses all available methods to prevent, monitor, and control pests, weeds and diseases. ",
                "tag": "p"
            },
            {
                "content": "It can help manage pesticide resistance and minimise the risks of environmental harm by targeting application and making use of non-chemical alternatives. ",
                "tag": "p"
            },
            {
                "content": "IPM is not a fixed set of practices but a flexible approach to help you make the best decisions for your farm. ",
                "tag": "p"
            },
            {
                "content": "It blends farming skills, conventional wisdom and approaches with the latest technology and scientific research and development.  ",
                "tag": "p"
            },
            {
                "content": "To help farmers, growers and land managers adopt different IPM approaches, we’ve published a new guidance page on GOV.UK. This post includes a link to the new guidance page and background on IPM.  ",
                "tag": "p"
            },
            {
                "content": "Guidance ",
                "tag": "h2"
            },
            {
                "content": "The new guidance page on GOV.UK provides practical information to help you increase your use of IPM approaches.  ",
                "tag": "p"
            },
            {
                "content": "It includes:   ",
                "tag": "p"
            },
            {
                "content": "Video series coming soon",
                "tag": "h2"
            },
            {
                "content": "In collaboration with ADAS, a new series of videos will be launched in January. ",
                "tag": "p"
            },
            {
                "content": "14 videos will bring to life the science behind IPM and showcase best practice for managing diseases in cereals. ",
                "tag": "p"
            },
            {
                "content": "The videos will focus on:   ",
                "tag": "p"
            },
            {
                "content": "The videos appear weekly along with related IPM content and will be hosted on the ADAS YouTube channel. ADAS produced a PDF which goes into more detail. ",
                "tag": "p"
            },
            {
                "content": "The new UK Pesticides National Action Plan will be published next year and will set out the government’s strategy for sustainable use of pesticides.  ",
                "tag": "p"
            },
            {
                "content": "The Sustainable Farming Incentive",
                "tag": "h2"
            },
            {
                "content": "As mentioned above, within the Sustainable Farming Incentive (SFI)’s 102 actions, there are payments for carrying out specific IPM actions. ",
                "tag": "p"
            },
            {
                "content": "For example, £1,129 will be paid for action CIPM1: Assess integrated pest management and produce a plan (the payment is for the assessment and plan per year).",
                "tag": "p"
            },
            {
                "content": "Other actions, which you can find on the FIND tool cover: ",
                "tag": "p"
            },
            {
                "content": "You no longer need to complete the expression of interest meaning applicants no longer need to wait to be invited to apply by the Rural Payments Agency (RPA).  ",
                "tag": "p"
            },
            {
                "content": "Case study ",
                "tag": "h2"
            },
            {
                "content": "Emma Hamer, a Farmer and Voluntary Initiative (VI) champion, from Meadowsweet farm in Oxfordshire shares her approach: ",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/11/22/new-guidance-page-for-integrated-pest-management/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "To help farmers, growers and land managers adopt different IPM approaches, we’ve published a new guidance page on GOV.UK. This post includes a link to the new guidance page and background on IPM."
    },
    {
        "title": "Offshore wind farms — our role in advising on the right place for low impact on marine and coastal nature",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-11-22T10:17:02",
        "categories": [
            "Climate change",
            "Environmental Improvement Plan",
            "Evidence",
            "Green Infrastructure",
            "Marine environment",
            "Protected sites and species",
            "Science and evidence",
            "Seabirds",
            "Special Protection Area"
        ],
        "content": [
            {
                "content": "By Tamara Rowson, Natural England Offshore Renewables Industry Specialist",
                "tag": "p"
            },
            {
                "content": "Since 11 November delegates from across the world have been in attendance at COP29 in Baku, Azerbaijan, focusing on “delivering deep, rapid, and sustained emission reductions now to keep temperatures under control and stay below 1.5°C”.  ",
                "tag": "p"
            },
            {
                "content": "At the start of the COP process, the Prime Minister set out his vision for Britain leading the world in the green energy transition and with 43% of European Offshore Wind Farm (OWF) capacity in UK water and the second globally only behind China, the UK is well placed to do so. UK OWF supplied electricity needs of 50% of UK households in 2023 which is expected to increase in line with the Government’s Make Britain a clean energy superpower mission.  ",
                "tag": "p"
            },
            {
                "content": "Natural England’s role ",
                "tag": "p"
            },
            {
                "content": "Natural England supports the government’s targets for green energy and we have published our Approach to Offshore Wind where we strive for ‘Thriving marine and coastal nature alongside low impact offshore wind energy, tackling both climate and biodiversity emergencies’. To achieve this, we need to locate offshore wind farms and cables in areas which will avoid irreparable damage and implement evidence-based mitigation where impact is predicted.  ",
                "tag": "p"
            },
            {
                "content": "Our role in Offshore Wind is an example of how the organisation is thinking globally while acting locally. Our Sustainable Development programme focusses on proactive and strategic advice at a plan level; building environmental considerations in at an early stage; and developing strategic solutions to environmental challenges.  ",
                "tag": "p"
            },
            {
                "content": "We leverage our offshore wind expertise to support government initiatives including the Environmental Improvement Plan and UK Marine Strategy.  Working across government we collaborate with the Crown Estate to create a programme of how we will achieve increased offshore wind capacity as set out in the Whole of Seabed Programme and Future of Offshore Wind reports, whilst also advising Defra on its projects to identify appropriate Offshore Wind Environmental Standards.  ",
                "tag": "p"
            },
            {
                "content": "Planning casework ",
                "tag": "p"
            },
            {
                "content": "This year Natural England’s Offshore Wind casework teams have provided environmental advice for 10 proposed offshore wind sites where applications are being prepared and consent is being sought from the Planning Inspectorate and the Secretary of State. As well as providing advice to developers and regulators looking at current sites that have ongoing construction, operations and maintenance plans. ",
                "tag": "p"
            },
            {
                "content": "Research and evidence  ",
                "tag": "p"
            },
            {
                "content": "As well as our statutory duty to provide advice, Natural England produces research and evidence publications aimed at filling gaps and improving decision making. In the last year we have published; ",
                "tag": "p"
            },
            {
                "content": "Additionally Natural England currently manages two multiyear multi-stakeholder offshore wind projects (funded through The Crown Estates Offshore Wind Evidence and Change programme): ",
                "tag": "p"
            },
            {
                "content": "Best practice ",
                "tag": "p"
            },
            {
                "content": "Natural England has developed offshore wind best practice advice and environmental best practice for subsea cables (jointly with JNCC), which are setting the standards for other marine industries and have been shared with more than 450 stakeholders both nationally and internationally. These documents are live and undergo regular review to ensure they refer to best available evidence, we will be updating these in the new year. For access, email NEOffshoreWindStrategicSolutions@naturalengland.org.uk. ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/11/22/offshore-wind-farms-our-role-in-advising-on-the-right-place-for-low-impact-on-marine-and-coastal-nature/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Tamara Rowson, Natural England Offshore Renewables Industry Specialist Since 11 November delegates from across the world have been in attendance at COP29 in Baku, Azerbaijan, focusing on “delivering deep, rapid, and sustained emission reductions now to keep temperatures under …"
    },
    {
        "title": "How EA has spent fishing licence income to support angling and fisheries ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-11-22T08:48:18",
        "categories": [
            "Environment Agency",
            "Fisheries and biodiversity"
        ],
        "content": [
            {
                "content": "We have just published our Fisheries Annual Report for 2023 to 2024, which details how fishing licence income has been spent to improve fishing and fisheries throughout England. ",
                "tag": "p"
            },
            {
                "content": "Anyone 13 and over who fishes with a rod and line in freshwater in England and Wales must hold a valid rod licence. This is the law. However, this only tells half the story. When an angler pays for their licence not only are they upholding a legal requirement, they are also investing into a service which maintains, develops and improves freshwater fisheries.",
                "tag": "p"
            },
            {
                "content": "In 2023 to 2024, 910,973 fishing licences were sold which generated an income of £22.53m. This income was reinvested to directly support angling and fisheries across England by boosting fish stocks, enhancing fishery habitats, providing more safe places to fish, combatting illegal fishing and ensuring a sustainable future for fisheries.",
                "tag": "p"
            },
            {
                "content": "Some of the statistics to come out of the report demonstrate why buying a fishing licence is so important for both people and the environment.",
                "tag": "p"
            },
            {
                "content": "Fishing licence income helped our fish farm at Calverton stock out over 470,000 coarse fish into rivers and stillwaters. This was done to kick-start the recovery of fisheries after they have recovered from issues such as pollution and environmental incidents or to bolster stocks in conjunction with habitat improvements. This Facebook post from our Great Ouse and Fenland Fisheries team shows how the work of Calverton is benefitting fisheries ￼",
                "tag": "p"
            },
            {
                "content": "One of the key areas where fishing licence income makes a real difference to fisheries is through improvement projects. In 2023 to 2024 the Fisheries Improvement Programme (FIP) invested over £950,000 of licence monies into 232 projects which helped enhance river and stillwater fisheries. These projects directly benefitted over 100,000 anglers. The majority of this work was undertaken with partners such as angling clubs, charities and local rivers trusts and through partnership working this brought in an additional match funding of over £1,000,000.",
                "tag": "p"
            },
            {
                "content": "The theme of partnership working runs throughout the report. In 2023 to 2024 the Environment Agency teamed up with over 500 partners demonstrating how combining resources with other organisations made fishing licence income go further and making an even greater impact. For example, we work with the Angling Trust, financing activities, carrying out joint enforcement patrols and working with them on projects to encouraging angling.",
                "tag": "p"
            },
            {
                "content": "This includes the National Angling Strategic Services (NASS) contract through which the Angling Trust has introduced over 43,000 people to fishing, conducted 7,427 patrols, reported 1,021 fisheries enforcement incidents through their Voluntary Bailiff Service (VBS) and provided advice on 986 otter/fish-eating bird issues and 550+ invasive species cases.",
                "tag": "p"
            },
            {
                "content": "Other notable contributions came from the Wild Trout Trust who through advice and projects enhanced 285km of river across England; the Institute of Fisheries Management holding a series of stillwater fisheries management workshops and the  Riverfly Partnership which carried out 4,698 surveys to help monitor water quality in rivers.",
                "tag": "p"
            },
            {
                "content": "And those who think they can get away with not buying a licence, not only breaking the law but also failing to support all the vital work carried out by us and our partners, they can think again! In 2023 to 2024 our Fisheries Enforcement Officers checked over 46,000 licences which led to 421 prosecutions and £76,485 in penalties. Unlicensed anglers can face fines of up to £2,500.",
                "tag": "p"
            },
            {
                "content": "We would like to thank all those that have bought a fishing licence in 2023/24. Without the fishing licence customer, we would be unable to achieve all the investment detailed in the Annual Fisheries report, which together helps us to protect freshwater fisheries across England. Buy a rod fishing licence: Buy a rod fishing licence for England and Wales - GOV.UK",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/11/22/how-ea-has-spent-fishing-licence-income-to-support-angling-and-fisheries/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "We have just published our Fisheries Annual Report for 2023 to 2024, which details how fishing licence income has been spent to improve fishing and fisheries throughout England.  Anyone 13 and over who fishes with a rod and line in …"
    },
    {
        "title": "Funding announced at COP29 for 20 projects to support marine protection and fight poverty",
        "authors": [
            "Ilona Drewry"
        ],
        "posted_on": "2024-11-21T18:29:55",
        "categories": [
            "Climate change",
            "Community",
            "Marine",
            "Nature",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Today is Nature, Indigenous People and Oceans Day at COP29. We’ve announced that we are funding 20 projects to reduce poverty, empower local communities and protect marine environments worldwide.",
                "tag": "p"
            },
            {
                "content": "The ocean is critical for biodiversity and livelihoods. But it is facing threats from ocean heating, acidification and overexploitation, driven by climate change, pollution and human-induced pressures.",
                "tag": "p"
            },
            {
                "content": "The consequences of ocean degradation are severe and interlinked – impacting biodiversity, economies, food security and the physical safety of coastal communities. ",
                "tag": "p"
            },
            {
                "content": "Yet despite the ocean’s vital importance, less than 1% of global Official Development Assistance  supports the United Nations Sustainable Development Goal 14 which aims to conserve and sustainably use the ocean, seas and marine resources.",
                "tag": "p"
            },
            {
                "content": "Getting funding to local organisations who can design and deliver local solutions to local problems is key. ",
                "tag": "p"
            },
            {
                "content": "I’m Ilona, and I work in the International Biodiversity and Climate team at Defra, leading on blue finance policy and international marine programmes.",
                "tag": "p"
            },
            {
                "content": "Defra is funding locally led marine projects in developing countries",
                "tag": "p"
            },
            {
                "content": "Today, we have announced the 20 projects that have been successful in the first round of funding of our Ocean Community Empowerment and Nature Grant Programme (also referred to as OCEAN).",
                "tag": "p"
            },
            {
                "content": "The programme supports projects in developing countries that aim to deliver lasting change to the marine environment and reduce poverty in the most vulnerable coastal communities around the world.",
                "tag": "p"
            },
            {
                "content": "Applicants for funding included local community groups, non-Government organisations and academic institutes.",
                "tag": "p"
            },
            {
                "content": "The OCEAN Grants have been awarded through two funding pathways: Community and Partnership.",
                "tag": "p"
            },
            {
                "content": "Community grants provide smaller funding to small-scale, local, in-country organisations. These grants focus on increasing the capacity of local communities to tackle marine and poverty issues, by delivering local solutions to local problems.",
                "tag": "p"
            },
            {
                "content": "Partnership grants provide larger amounts of funding to organisations who partner with locally led organisations and local communities to deliver solutions at scale.",
                "tag": "p"
            },
            {
                "content": "The successful projects cover 5 continents and 13 countries",
                "tag": "p"
            },
            {
                "content": "The projects, which will bolster marine protection and fight poverty, are wide-ranging.",
                "tag": "p"
            },
            {
                "content": "They vary from establishing a socio-ecological corridor of Locally Managed Marine Areas in Mozambique, to empowering women to take more active roles in grassroots marine conservation in Papua New Guinea.",
                "tag": "p"
            },
            {
                "content": "One of the successful projects is the Coral Triangle Marine Reserve Development. Through training and marine conservation work, the Sea Women of Melanesia are redressing gender equality by empowering indigenous women to take leadership roles in grassroots marine conservation work in Papua New Guinea.",
                "tag": "p"
            },
            {
                "content": "Since its inception in 2016, the Sea Women of Melanesia have expanded their efforts across the Milne Bay Province of Papua New Guinea. They have worked with coastal communities to accelerate the establishment of Locally Managed Marine Areas for sustainable fisheries and ecotourism.",
                "tag": "p"
            },
            {
                "content": "These Locally Managed Marine Areas bring much needed jobs, food and income to local communities and boost marine biodiversity through the protection of coral reefs and restoration of fish stocks. ",
                "tag": "p"
            },
            {
                "content": "Next steps for the programme",
                "tag": "p"
            },
            {
                "content": "We cannot address the nature and climate crises without coordinated global action and support to developing countries who are most acutely affected by the impacts of climate change. ",
                "tag": "p"
            },
            {
                "content": "We are committed to creating lasting change in the marine environment and for the most vulnerable coastal communities.",
                "tag": "p"
            },
            {
                "content": "The OCEAN Grants Programme's next funding window will be opening on 6 January 2025. If you’re interested in applying, visit the application portal on the OCEAN website.",
                "tag": "p"
            },
            {
                "content": "We’re particularly interested in projects that prioritise gender equality, disability and social inclusion.",
                "tag": "p"
            },
            {
                "content": "To receive an email notification whenever we publish a new post, please subscribe to the blog.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/11/21/funding-announced-at-cop29-for-20-projects-to-support-marine-protection-and-fight-poverty/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Today, we have announced the 20 projects that have been successful in the first round of funding of our Ocean Community Empowerment and Nature Grant Programme (also referred to as OCEAN). Read this post to find out more."
    }
]