[
    {
        "title": "Defra response to OEP investigation into regulation of network combined sewer overflows",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-12-17T16:48:30",
        "categories": [
            "Environment Agency",
            "water"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage today (17 December) following decision notices issued to Defra, the Environment Agency and Ofwat by the Office for Environmental Protection (OEP) as part of its investigation into regulation of network combined sewer overflows (CSOs).",
                "tag": "p"
            },
            {
                "content": "The OEP’s role is to contribute to environmental protection by scrutinising, advising and holding the government and other public authorities to account on its application of environmental law. We continue to cooperate with the OEP’s investigation.",
                "tag": "p"
            },
            {
                "content": "Today, this investigation has reached its next stage, with the OEP setting out their findings and the rectification measures they recommend. The OEP has alleged breaches by Defra with respect to the regulation of network CSOs. It is important to clarify that this is the OEP’s view based on its investigation to date and these findings have not been confirmed by the Courts. We will consider these important findings carefully and respond in due course.  ",
                "tag": "p"
            },
            {
                "content": "We agree with the OEP that it is important for Defra, the EA and Ofwat to be fully transparent when it comes to our roles and responsibilities in the regulation of storm overflows.",
                "tag": "p"
            },
            {
                "content": "We are pleased that the OEP has acknowledged the swift and positive action Defra has already taken to address their concerns and clean up our rivers, lakes and seas:",
                "tag": "p"
            },
            {
                "content": "Together, these measures will ensure water companies are better equipped to deliver future investment, including around £10bn between 2025 and 2030 to improve 2,500 storm overflows in England, and that the regulators have the tools they need to hold water companies to account for delivery. ",
                "tag": "p"
            },
            {
                "content": " A Defra spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "We will continue to work constructively with the OEP as their investigation continues and will formally respond to the OEP’s Decision Notice by the statutory deadline, as set out in the Environment Act 2021. ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/12/17/defra-response-to-oep-investigation-into-regulation-of-network-combined-sewer-overflows/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Government takes swift action to strengthen regulation to tackle sewage discharges, as the Office for Environmental Protection (OEP) announces next steps in their investigation into the regulation of network combined sewer overflows. "
    },
    {
        "title": "English Devolution White Paper launch",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-12-17T16:40:24",
        "categories": [
            "Devolution",
            "Local government"
        ],
        "content": [
            {
                "content": "Following the publication of the English Devolution White Paper there has been speculative media coverage that proposals around local government reorganisation including that this could potentially delay local elections in some areas with smaller district councils being replaced by larger authorities.",
                "tag": "p"
            },
            {
                "content": "In comments referenced in the coverage however, Minister of State for Local Government and English Devolution Jim McMahon explains that the changes will in fact rebuild “local community power”, and councils should focus on how to “give local people a voice”. He also explains that any delays to local elections will be temporary.",
                "tag": "p"
            },
            {
                "content": "In subsequent broadcast interviews Deputy Prime Minister Angela Rayner said:",
                "tag": "p"
            },
            {
                "content": "“We are asking councils to come forward as quickly as possible, and if they're near enough to a deal and they say… we just need a few more months, and then we can put that system in place. If they came to us and said, that's where we're at, then we may look at… postponing, but it wouldn't be for longer than a couple of months or a year. So, it's about making sure that actually local authorities are able to deliver for people in their local area.”",
                "tag": "p"
            },
            {
                "content": "As set out in the White Paper, the government wants to see stronger community arrangements, with reorganisation of the way councils engage at a neighbourhood or area level. It also wants to rewire the relationship between town and parish councils and principal Local Authorities, strengthening expectations on engagement and community voice.    ",
                "tag": "p"
            },
            {
                "content": "There has been other widespread and extensive coverage across national and regional media of the publication of the English Devolution White Paper.",
                "tag": "p"
            },
            {
                "content": " The Mirror and The Independent both report that the proposed changes represent the “biggest shake-up” of local government in decades. The Yorkshire Post notes the Deputy Prime Minister’s commitment to make devolution the “default in our constitution” rather than something directed at the “whim” of Whitehall, and adds the proposed changes have broadly been welcomed by campaign groups.",
                "tag": "p"
            },
            {
                "content": "The Times, Telegraph and Mail report that the creation of new Mayors could lead to higher Council Tax, with Mayors able to add a mayoral precept on top of existing bills. However, there will be a cap on increases in the precepts, and in areas where a precept already exists, the additional charge faced by households has been modest – in the Liverpool City Region, it is just £19 of the £2,420 Band D bill. The changes will allow Mayors to invest the extra resources in meeting local priorities.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/12/17/english-devolution-white-paper-launch/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Following the publication of the English Devolution White Paper there has been speculative media coverage that proposals around local government reorganisation including that this could potentially delay local elections in some areas with smaller district councils being replaced by larger …"
    },
    {
        "title": "One word, endless opportunities: Discover our Graduate Scheme",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2024-12-17T16:18:04",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Civil Service Graduate Schemes",
            "Graduate Scheme",
            "Vacancies"
        ],
        "content": [
            {
                "content": "The Regulatory Leaders Graduate Scheme (RLGS) is now open for applications.",
                "tag": "p"
            },
            {
                "content": "Click the link to apply Regulatory Leaders Graduate Scheme - Civil Service Jobs - GOV.UK",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2024/12/17/one-word-endless-opportunities-discover-our-graduate-scheme/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "Unlock your potential: Graduates describe our program in one word"
    },
    {
        "title": "What GDS has found from public sector accessibility monitoring",
        "authors": [
            "Chris Heathcote, Product Manager, Accessibility Monitoring"
        ],
        "posted_on": "2024-12-17T15:58:35",
        "categories": [
            "Accessibility Regulations"
        ],
        "content": [
            {
                "content": "Government Digital Service (GDS) monitors the accessibility of public sector websites and mobile apps. We’ve published a report on our accessibility monitoring today outlining what we have found from the last 3 years.",
                "tag": "p"
            },
            {
                "content": "Public sector websites and mobile apps have to be accessible by law. Having accessible websites and mobile applications (apps) is vital for 16.1 million disabled people in the UK, but it also means that sites work better for everyone and on all devices.",
                "tag": "p"
            },
            {
                "content": "What we’ve found",
                "tag": "h2"
            },
            {
                "content": "We’ve monitored 1,203 public sector websites and 21 mobile apps between January 2022 and September 2024. We’ve tested the main website of public sector organisations, but now we’ve started to look at secondary websites, such as recruitment sites.",
                "tag": "p"
            },
            {
                "content": "The main accessibility issues we found during monitoring were: ",
                "tag": "p"
            },
            {
                "content": "Keep going",
                "tag": "h2"
            },
            {
                "content": "85% of websites and mobile apps we monitored had published an accessibility statement. We found that many accessibility statements are now out-of-date and have not been reviewed in the last 12 months, which may mean users are more likely to encounter problems with the website or app. It’s important that organisations check and update their statements to reflect changes to their websites or apps.",
                "tag": "p"
            },
            {
                "content": "Thank you to the public sector teams we have monitored, who have fixed a majority of the accessibility issues that we found. It is good to see teams across the public sector working to make their websites and apps accessible.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2024/12/17/what-gds-has-found-from-public-sector-accessibility-monitoring/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "Find out what our team found from the last 3 years of monitoring the accessibility of public sector websites and mobile apps."
    },
    {
        "title": "Coverage following announcement that water companies must double compensation for service failures",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-12-17T12:46:05",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been widespread coverage of the Government announcement that water companies will be forced to double the compensation paid to customers for service failures.",
                "tag": "p"
            },
            {
                "content": "The Guaranteed Standards Scheme (GSS) will see new, improved, and compulsory payments in the event of issues like water supply outages, sewer flooding or low water pressure.",
                "tag": "p"
            },
            {
                "content": "Outlets including the FT, Sun, Express, Independent, Evening Standard and Mirror reported on the shake-up of the current rules, which were last updated almost a quarter of a century ago.",
                "tag": "p"
            },
            {
                "content": "Issues like low water pressure could see payments of up to £250, compared to just £25 currently available, and payments for internal flooding from sewers could rise to £2,000 or more, compared to the existing £1,000.",
                "tag": "p"
            },
            {
                "content": "The changes will also expand the eligibility to provide payment for a broader range of circumstances, including Boil Notices and when meters are not properly installed or regularly read.",
                "tag": "p"
            },
            {
                "content": "The changes apply to household and business customers and follows an eight-week public consultation with an average of 84% water customers agreeing with the proposals, and 70% of businesses. The increased compensation package will come into effect next year.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs, Steve Reed, said:  ",
                "tag": "p"
            },
            {
                "content": "Mike Keil, Chief Executive of the Consumer Council for Water (CCW), commented: ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/12/17/coverage-following-announcement-that-water-companies-must-double-compensation-for-service-failures/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread coverage of the Government announcement that water companies will be forced to double the compensation paid to customers for service failures. The Guaranteed Standards Scheme (GSS) will see new, improved, and compulsory payments in the event …"
    },
    {
        "title": "Shark Plan: Conserving Sri Lankan sharks, rays and chimaeras through the Ocean Country Partnership Programme",
        "authors": [
            "Sophy McCully Phillips"
        ],
        "posted_on": "2024-12-17T11:47:58",
        "categories": [
            "biodiversity",
            "Fisheries",
            "International",
            "OCPP"
        ],
        "content": [
            {
                "content": "The Centre for Environment, Fisheries and Aquaculture Science (Cefas) collaboration with Sri Lanka on shark, ray and chimaera conservation through the Ocean Country Partnership Programme (OCPP) was furthered in mid-November with a UK visit from the Sri Lankan Director General and Director of Quality Control from the Department of Fisheries and Aquatic Resources (DFAR) and two Directors of Blue Resources Trust (BRT), a marine conservation non-profit organisation based in Sri Lanka. Through the OCPP, Cefas have been working with these organisations to safeguard shark and ray populations through in-country workshops and training of frontline fisheries staff in species identification and data collection (see previous blog here).",
                "tag": "p"
            },
            {
                "content": "The focus of this visit was on the development of an updated National Plan of Action (NPOA) for Sharks and Rays as well as a knowledge exchange on current Shark and Ray management and data collection, involving colleagues from the Department for Environment, Food and Rural Affairs (Defra), the Marine Management Organisation (MMO), the Save Our Seas Foundation and the UK-based non-profit organisation The Shark Trust. This collaboration aligns with the key challenges within the OCPP of tackling marine biodiversity and sustainable seafood.",
                "tag": "p"
            },
            {
                "content": "National Plan of Action for Sharks[1]",
                "tag": "p"
            },
            {
                "content": "In 1999 the United Nations Food and Agriculture Organisation (FAO) adopted an International Plan of Action for the Conservation and Management of Sharks (IPOA-Sharks). This called upon States with directed shark fisheries or those with regular shark bycatch to develop National Plans of Action (NPOA) “to ensure the conservation and management of sharks and their long-term sustainable use” (FAO, 1999). Plans should be reviewed and updated at least every four years, although globally adoption and compliance to this voluntary measure has been poor, with <12% of annual retained shark catch from countries with current (less than or equal to four years old) NPOAs (Gilman et al., 2024).",
                "tag": "p"
            },
            {
                "content": "Sri Lanka is home to at least 105 species of sharks, rays and chimaeras and fisheries for these species are substantial, with national and international trade an important source of income. Accordingly, Sri Lanka’s compliance with IPOA-Sharks has been commendable with the first Sri Lankan NPOA adopted in 2013, followed by a revision in 2018 and a proposed revision to be published in 2025. This latest revision is being supported by the OCPP and was the focus of the visit kicking off with a knowledge sharing in London with the Defra Marine Species Conservation Team. The scale of the number of fishing vessels (>50,000), landing sites (>900) and sharks landed in Sri Lanka is a far cry from that of the UK and evidences the importance of a NPOA to conserve sustainable shark populations for the future.  The importance of international legislation and marrying that with national measures was discussed and will form an important pillar of the NPOA.",
                "tag": "p"
            },
            {
                "content": "A workshop held in Plymouth continued discussions on delivery against existing UK and Sri Lankan NPOAs, where objectives had been met, those falling short, challenges and identifying key areas for future development. The Sri Lankan colleagues presented results from their questionnaires which canvassed feedback from 89 stakeholders on the existing NPOA, their awareness, thoughts on issues to address and improvements for the revision. Encouragingly, 61% of the respondents believed that sharks require additional management measures than are currently in place, evidencing the willingness to engage in their protection for biodiversity maintenance, food security and future income.",
                "tag": "p"
            },
            {
                "content": "“Sharks and rays are the second most threatened vertebrate group on our planet due to population declines driven by overfishing. We face a similar situation in Sri Lanka, compounded by the desire for economic growth and the need for food security. We look forward to the revised NPOA implemented by the DFAR in Sri Lanka as it has the potential to establish a foundation with which to encourage a shift towards sustainable fisheries that would benefit future generations of fishers while protecting biodiversity” Daniel Fernando (co-founder and Director of BRT).",
                "tag": "p"
            },
            {
                "content": "[1] The term “sharks” is taken to include all species of sharks, skates, rays and chimaeras (Class Chondrichthyes).",
                "tag": "p"
            },
            {
                "content": "Data Collection",
                "tag": "p"
            },
            {
                "content": "The importance of robust data collection and flows between departments and organisations working in fisheries in support of compliance with national and international obligations (such as the Convention on International Trade in Endangered Species of Wild Fauna and Flora: CITES) was central to discussions on the second day of the visit at Cefas, Lowestoft. Demonstrations of UK data flows from baseline fishers catch recording all the way through to stock assessments, negotiations and management measures were given and parallel discussions held regarding data flows in Sri Lanka. This was substantiated with a visit to Brixham fish market one evening where a Cefas onshore fisheries sampler gave a demonstration of how they collect data which feed into this system, by sub-sampling the landed catch to providing data on length, weight, sex and maturity of fish (including shark species).",
                "tag": "p"
            },
            {
                "content": "The use of technology in supporting legal compliance and also as a tool in future research developments was a topic of mutual interest, with Vessel Monitoring Systems (VMS) used by both the UK and Sri Lanka to monitor fishing activity albeit at different resolutions. Demonstrations of Remote Electronic Monitoring (REM) to monitor catches were well received with an interest in the potential development of Artificial Intelligence in processing footage. A visit to the electronics lab at Cefas, Lowestoft cemented plans to deploy a deep-water camera system in the waters around Sri Lanka as part of OCPP, to assist in the identification of deep-water shark species inhabiting these waters – a key knowledge gap to fill as part of the NPOA development.   ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "During the week-long visit some clear outcomes in terms of the next steps in NPOA development were agreed and Cefas will continue to work alongside DFAR and BRT on this in the coming year. More in-country visits are planned to continue the roll-out of training frontline fisheries staff (as described in this previous blog) in the identification of prohibited shark and ray species led by the global expert Dr. Rima Jabado as well as planned deployments of the deep-water camera. Both activities will directly align with supporting the Sri Lankan NPOA (both present and future) and in safeguarding sharks in this region.",
                "tag": "p"
            },
            {
                "content": "On the visit, Director General Mr Kahawatta and Director of Quality Control, Mrs Herath from the DFAR remarked, “Our visit to the UK was an invaluable experience, providing us with insights into advanced fisheries management practices including shark management and the importance of collaboration in marine resource conservation. We are grateful for the opportunity to exchange knowledge and for the support extended throughout this initiative.”",
                "tag": "p"
            },
            {
                "content": "The Ocean Country Partnership Programme (OCPP) is a technical assistance and capacity building programme that provides tailored support to countries to manage the marine environment more sustainably, including by strengthening marine science expertise, developing science-based policy and management tools and creating educational resources for coastal communities. The OCPP delivers work under three thematic areas: biodiversity, marine pollution, and sustainable seafood and is delivered by Cefas, the Marine Management Organisation (MMO) and the Joint Nature Conservation Committee (JNCC) on behalf of Defra. Funding is provided through the UK government Official Development Assistance (ODA) programme.",
                "tag": "p"
            },
            {
                "content": "Special thanks to all colleagues who made this visit possible: Cefas’ Joanna Murray, Joanna Ford, Thomas Catchpole, Rebecca Lamb, Jon Elson, James Bell, Oliver Hogg, Danny Jones, Allen Searle, Jack Smith, Lauren Popham, Matt Brown, Angharad Elliman and Jacky Read; Lara Turtle, Jack Collier and Edward Kirby from Defra; Jamie Johnson from the MMO; Ali Hood and Jack Renwick from the Shark Trust; Sarah Fowler from the Save Our Seas Foundation; and to our visitors, Director General Mr Kahawatta and Director of Quality Control Mrs Herath from DFAR and Daniel Fernando and Akshay Tanna from BRT.  ",
                "tag": "p"
            },
            {
                "content": "References",
                "tag": "p"
            },
            {
                "content": "FAO. 1999. International Plan of Action for reducing incidental catch of seabirds in longline fisheries. International Plan of Action for the conservation and management of sharks. International Plan of Action for the management of fishing capacity. Rome, FAO. 26pp.",
                "tag": "p"
            },
            {
                "content": "Gilman, E., Chaloupka, M., Taylor, N., Nelson, L., Friedman, K. and Murua, H., 2024. Global governance guard rails for sharks: Progress towards implementing the United Nations international plan of action. Fish and Fisheries, 25(1), pp.1-17.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/12/17/shark-plan-conserving-sri-lankan-sharks-rays-and-chimaeras-through-the-ocean-country-partnership-programme/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "The Centre for Environment, Fisheries and Aquaculture Science (Cefas) collaboration with Sri Lanka on shark, ray and chimaera conservation through the Ocean Country Partnership Programme (OCPP) was furthered in mid-November with a UK visit from the Sri Lankan Director General and …"
    },
    {
        "title": "Transforming our understanding of flood and coastal erosion risk in England",
        "authors": [
            "defrablogs",
            "Julie Foley, Director of Flood Risk Strategy & National Adaptation at the Environment Agency"
        ],
        "posted_on": "2024-12-17T10:00:00",
        "categories": [
            "Flood",
            "Flood Planning"
        ],
        "content": [
            {
                "content": "Julie Foley, Director of Flood Risk Strategy and Adaptation",
                "tag": "p"
            },
            {
                "content": "Understanding of flood and coastal erosion risk is vital to ensuring that policy makers, practitioners and communities are ready to adapt to a changing climate. ",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is required to update our understanding of current and future flood and coastal erosion risk as part of our statutory roles under the 2010 Flood and Water Management Act. This information is important to a wide range of users from policy makers and practitioners to planners and developers, emergency responders and members of the public.",
                "tag": "p"
            },
            {
                "content": "We have been transforming how we understand current and future risk by improving two key evidence tools - the National Flood Risk Assessment (NaFRA) and the National Coastal Erosion Risk Map (NCERM). Both draw on the best available data from the Environment Agency and local authorities as well as improved modelling methodologies and advancements in computing.",
                "tag": "p"
            },
            {
                "content": "The new NaFRA provides a single picture of current and future flood risk from rivers, the sea and surface water for England. The new NCERM provides the most up to date national picture of current and future coastal erosion risk for England. NCERM  also accounts for the latest Shoreline Management Plans (SMPs) which set out a long term approach to managing flood and coastal erosion risk around the coast.",
                "tag": "p"
            },
            {
                "content": "We will continue to see the impacts of a changing climate leading to more frequent and severe flooding and storms. For the first time, both NaFRA and NCERM are able to account for the latest UK Climate Projections. Our estimates of future risk due to climate change are based on the potential for risk to increase rather than a prediction. In other words, we assess future flood risk based on today’s infrastructure in tomorrow’s climate.",
                "tag": "p"
            },
            {
                "content": "How is our assessment of flood risk changing?",
                "tag": "p"
            },
            {
                "content": "Today we have published the ‘National assessment of flood and coastal erosion risk in England 2024’ report on GOV.UK. This report summarises the national and regional findings from the new NaFRA and the new NCERM.",
                "tag": "p"
            },
            {
                "content": "The new NaFRA shows that around 6.3 million properties in England are in areas at risk of flooding from one or a combination of sources: rivers, the sea and surface water. ",
                "tag": "p"
            },
            {
                "content": "Around 4.6 million of those properties are in areas at risk of flooding from surface water. Surface water flooding happens when there is so much rainwater that it overwhelms drainage systems causing surface water runoff also known as flash flooding. This is a 43% increase on our previous assessment. These changes are almost entirely due to significant improvements in our data, modelling and use of technology.",
                "tag": "p"
            },
            {
                "content": "Whilst the total number of properties in areas at risk from flooding from rivers and the sea is not increasing, there is a 88% increase in the number of properties in areas at the highest levels of risk. This is where an area has a greater than 1 in 30 chance of flooding in any given year.  There are a variety of reasons for the changes in risk. The most notable being improved data and modelling methods for assessing the likely frequency of flooding.",
                "tag": "p"
            },
            {
                "content": "An innovation with the new NaFRA is that we now have information on the chance of flooding to different depths which enables us to better understand the impacts and possible hazards. Our experience from past floods shows that depths of just 30 centimetres of flood water can be enough to move a car during a heavy rainfall event.",
                "tag": "p"
            },
            {
                "content": "Over two fifths of properties in areas at high risk from rivers and the sea are likely to flood to depths of 30 centimetres or higher. In contrast, 1 in 6 of properties in areas at high risk of flooding from surface water are likely to flood to the same depths. The typical impacts from surface water flooding are therefore likely to occur at shallower levels than flooding events from rivers and the sea.  ",
                "tag": "p"
            },
            {
                "content": "With climate change the total number of properties in areas at risk from rivers and the sea or surface water could increase to around 8 million by the mid-century. In other words, 1 in 4 properties in England could be in areas at risk of flooding from rivers and the sea or surface water by the mid-century. ",
                "tag": "p"
            },
            {
                "content": "How is our assessment of coastal erosion risk changing?",
                "tag": "p"
            },
            {
                "content": "The new NCERM shows that 3,500 properties are in areas at risk of coastal erosion in the period up to 2055. This increases to about 10,100 properties in the period up to 2105.",
                "tag": "p"
            },
            {
                "content": "In the worst case, where the SMPs are not delivered and no future investment is made to manage coastal erosion, the numbers of properties in areas at risk increases significantly. The total number of properties in areas at erosion risk would be 9 times greater in the period up to 2055, reaching up to 32,800 properties. ",
                "tag": "p"
            },
            {
                "content": "The new NCERM shows that coastal erosion risk will increase with climate change. This is mainly due to the effects of sea level rise on erosion rates. Even with SMPs delivered there could be 19,700 properties in areas at risk of erosion in the period up to the end of the century. ",
                "tag": "p"
            },
            {
                "content": "How are we making the new information available?",
                "tag": "p"
            },
            {
                "content": "At the end of January 2025 we will publish all the new NaFRA and NCERM data as open access on GOV.UK. We will also update our digital services on GOV.UK, including ‘Check your long term flood risk’ to help our customers understand what this new information means for them at a local level. We will be able to show users information on potential flood depths as well as future flood risk taking into account climate change. In spring 2025 we will update our ‘Flood map for planning’ digital service to assist planners and developers towards the most appropriate sites for development.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/12/17/transforming-our-understanding-of-flood-and-coastal-erosion-risk-in-england/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Julie Foley, Director of Flood Risk Strategy and Adaptation Understanding of flood and coastal erosion risk is vital to ensuring that policy makers, practitioners and communities are ready to adapt to a changing climate.  The Environment Agency is required to …"
    },
    {
        "title": "The Children's Wellbeing and Schools Bill: what parents need to know  ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-12-17T00:01:00",
        "categories": [
            "Academies",
            "Curriculum",
            "Home Learning Environment",
            "Home schooling",
            "School places",
            "Schools",
            "Teacher pay",
            "Teacher recruitment"
        ],
        "content": [
            {
                "content": "The new Children’s Wellbeing and Schools Bill - sometimes referred to as the Children's Wellbeing Bill - introduces a wide variety of measures to help children and families, from school reform and home education to safeguarding. ",
                "tag": "p"
            },
            {
                "content": "But how will this impact your family? Find out here. ",
                "tag": "p"
            },
            {
                "content": "What is the Children’s Wellbeing and Schools Bill? ",
                "tag": "h2"
            },
            {
                "content": "A bill is a proposal for new laws that is presented for debate before Parliament. The laws proposed under the Children’s Wellbeing and Schools Bill will make important changes to protect children and improve education.  ",
                "tag": "p"
            },
            {
                "content": "The Bill focuses on making sure no child falls through gaps between different services and that families can get help when they need it. It also makes the changes needed to ensure every child can get a great education at a good school in their area.   ",
                "tag": "p"
            },
            {
                "content": "How will it affect school education?  ",
                "tag": "h2"
            },
            {
                "content": "The Bill introduces several key changes to improve your child's education.  ",
                "tag": "p"
            },
            {
                "content": "Teacher training ",
                "tag": "p"
            },
            {
                "content": "The department recognises that high quality teaching is the factor within school that makes the biggest difference to a child’s education, giving them the knowledge and skills to succeed throughout life. ",
                "tag": "p"
            },
            {
                "content": "That is why we are making sure new teachers are qualified and trained to a high level. As part of the Bill, new teachers in state primary and secondary schools will need to have qualified teacher status, or be working towards it.  The requirement will come into effect from 1st September 2026, which gives schools time to prepare. ",
                "tag": "p"
            },
            {
                "content": "Pay and conditions ",
                "tag": "p"
            },
            {
                "content": "To make sure schools can continue to attract and retain the best teachers, the Bill sets out that all teachers will be part of the same core pay and conditions framework – whether they work in a maintained school or an academy. ",
                "tag": "p"
            },
            {
                "content": "We want to ensure there is a unified core offer of terms and conditions across the school system, but we also recognise the importance of flexibility within that framework to enable the recruitment and retention of the best teachers. ",
                "tag": "p"
            },
            {
                "content": "Most academies already follow the existing framework and want this change. But before requiring academies to comply with the framework we will ask the School Teachers’ Review Body to consider additional flexibilities within the statutory framework to make it most effective for all schools.  This will be no earlier than September 2026. ",
                "tag": "p"
            },
            {
                "content": "Many 16-19 academies have pay and conditions arrangements that are different to the school sector and bringing them in line with schools would be disruptive. They are therefore excluded, but can still choose to follow the framework voluntarily.  ",
                "tag": "p"
            },
            {
                "content": "One strengthened curriculum for all ",
                "tag": "p"
            },
            {
                "content": "We’ve commissioned an independent review to advise on the curriculum and assessment system for 5- to 19-year-olds, to make sure it meets the needs of every child and young person. The Curriculum and Assessment Review is now well underway and is due to publish its recommendations in autumn 2025. ",
                "tag": "p"
            },
            {
                "content": "Every child should have a consistent core education with an excellent foundation in reading, writing and maths, and support to develop essential digital, speaking, and creative skills. But more than half of children attend academies, which do not have to follow the national curriculum.",
                "tag": "p"
            },
            {
                "content": "The Bill will require all state-funded schools – including academies – to teach the national curriculum. This means parents can be assured that their child is getting the benefits of the reformed curriculum – no matter what type of school they attend. ",
                "tag": "p"
            },
            {
                "content": "We will bring the measure into force once a reformed curriculum has been developed following the advice of the Curriculum and Assessment Review, when it will be rolled out to academies alongside other schools. ",
                "tag": "p"
            },
            {
                "content": "School places ",
                "tag": "p"
            },
            {
                "content": "Councils and schools are going to work together better to make sure there are enough school places in the local area and that children without a place can get one quickly.   ",
                "tag": "p"
            },
            {
                "content": "Councils will be given the opportunity to open all types of school, not just academies, so they can meet the needs of local parents. Schools and local authorities will also work together when it comes to school admissions and place planning. For example, they will have greater powers to direct the admission of an individual child into both maintained schools and academies, when a place is needed for that child.  ",
                "tag": "p"
            },
            {
                "content": "Flexibility to act on failing schools ",
                "tag": "p"
            },
            {
                "content": "We will also introduce greater flexibility for us to intervene in failing schools, changing the current duty to issue academy orders to a discretionary power. This will allow us to identity the right approach for each school.   ",
                "tag": "p"
            },
            {
                "content": "Currently the Secretary of State has to issue an academy order to all maintained schools that are judged by Ofsted to be in a category causing concern - schools requiring special measures or requiring significant improvement. That means they are converted into sponsored academies. However, this forced academisation has not always been effective and can be highly disruptive for pupils, staff and parents.     ",
                "tag": "p"
            },
            {
                "content": "Repealing the duty to issue academy orders will allow the Secretary of State the flexibility to determine what the most appropriate action is to drive school improvement in each individual case. Academisation may not always be necessary and we can support school improvement through other means, including through new Regional Improvement for Standards and Excellence (RISE) teams.   ",
                "tag": "p"
            },
            {
                "content": "What about home education?  ",
                "tag": "h2"
            },
            {
                "content": "If you already home educate your child, or are thinking about it, there will be some important changes in the Bill.  ",
                "tag": "p"
            },
            {
                "content": "Parents know their children best and it is right that they have a say in the best education for their child, including home education.  But whilst many home educators do a good job, this is not the case for all. It is vital all home education is suitable and safe and that no child falls through the cracks.    ",
                "tag": "p"
            },
            {
                "content": "That’s why we are introducing compulsory Children Not in School registers in every local authority in England, so local authorities can identify all children not in school in their area and ensure that all children are receiving a suitable education.",
                "tag": "p"
            },
            {
                "content": "Parents will no longer have an automatic right to home educate if their child is subject to a child protection investigation or under a child protection plan. For all children, if a local authority deem the education and/or home environment unsuitable, local authorities will now have the power to intervene and require school attendance.  ",
                "tag": "p"
            },
            {
                "content": "There are many reasons why parents choose to home educate, including where their child has special educational needs. As long as they are providing a good, safe education they can continue to do so. The measures will ensure that the most vulnerable children cannot be withdrawn from school until it is confirmed that this would be in their best interests, and that the education to be provided outside of school is suitable.   ",
                "tag": "p"
            },
            {
                "content": "But how will the Bill actually help protect children?  ",
                "tag": "h2"
            },
            {
                "content": "The Bill introduces a series of safety measures that are new, with a focus on a joined-up system to stop vulnerable children falling through cracks in services. ",
                "tag": "p"
            },
            {
                "content": "Single unique identifier number ",
                "tag": "p"
            },
            {
                "content": "We are piloting using a single unique identifier number for children across services – similar to how the NHS number works for adult social care – to test how this can improve information sharing to better protect children’s safety. ",
                "tag": "p"
            },
            {
                "content": "A consistent identifier will allow those responsible for the safeguarding and welfare of children to better join relevant data and identify children who will benefit from additional support. ",
                "tag": "p"
            },
            {
                "content": "Keeping children safe is the key driver of this change, and existing data protection laws already make clear that safeguarding must be prioritised when deciding whether to share information. This new law will mean more confidence for those responsible for requesting and providing sensitive information – speeding up the process and providing a clear legal basis for sharing information on the grounds of safeguarding and promotion of welfare. ",
                "tag": "p"
            },
            {
                "content": "Strengthening the role of education in safeguarding ",
                "tag": "p"
            },
            {
                "content": "Teachers and educators are often the first to spot warnings of abuse or neglect, and last year, schools were the second largest referrer of cases into children’s social care. But currently the law doesn’t require all nurseries, schools or colleges to be included in safeguarding arrangements. This means opportunities to protect children can be missed. ",
                "tag": "p"
            },
            {
                "content": "We are placing a duty on the safeguarding partners for local authorities, police and health to give educators a greater role enabling them to influence decision-making at every level. ",
                "tag": "p"
            },
            {
                "content": "This change will see better join-up between children’s social care, police, and health services with education, to better safeguard and promote the welfare of all children in local areas.   ",
                "tag": "p"
            },
            {
                "content": "Supporting families to stay together ",
                "tag": "p"
            },
            {
                "content": "While there will always be cases where children need to go into the care system, with earlier intervention, families can often be supported to stay together.   ",
                "tag": "p"
            },
            {
                "content": "Children who stay with their extended family network have better outcomes than those who are put into care, which is why we are making it a requirement for local authorities to offer all parents of children who are at risk of entering the care system the chance to attend ‘family group decision making’ meetings. These meetings will give all families an opportunity to come together and make a plan, working alongside professionals, prioritising the wellbeing of the child. ",
                "tag": "p"
            },
            {
                "content": "Where safe and appropriate, keeping children with their families is the aim.   ",
                "tag": "p"
            },
            {
                "content": "What extra support will be available?  ",
                "tag": "h2"
            },
            {
                "content": "The government is doubling investment in Family Help services to £500m next year. This means more support will be available for families dealing with challenges like mental health issues.  ",
                "tag": "p"
            },
            {
                "content": "We will also provide help to keep families together where possible, prioritising family members who step in to care for children before they go into care. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/12/17/the-childrens-wellbeing-bill-what-parents-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The new Children’s Wellbeing and Schools Bill - sometimes referred to as the Children's Wellbeing Bill - introduces a wide variety of measures to help children and families, from school reform and home education to safeguarding.  But how will this …"
    },
    {
        "title": "Permitted development rights",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-12-16T17:14:59",
        "categories": [
            "Housing",
            "Planning",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been some press coverage over the weekend relating to permitted development rights. ",
                "tag": "p"
            },
            {
                "content": "There is a suggestion in an article that PDRs could have been banned in the recent update to the National Planning Policy Framework (NPPF) last week. This is incorrect. ",
                "tag": "p"
            },
            {
                "content": "There are longstanding nationally set PDRs which allow for the change of use from a range of commercial buildings such as offices and shops to residential use. Changing them requires secondary legislation and is not a matter for the NPPF. This was not made clear in the article. ",
                "tag": "p"
            },
            {
                "content": "We are aware of the criticism of some PDR conversions in terms of their quality and would welcome evidence of  recent conversions which are a cause of concern. New homes that are constructed as a result of a Material Change of Use are required to meet relevant current building regulations, including in relation to fire safety, irrespective of whether they are approved through a planning application or permitted development.",
                "tag": "p"
            },
            {
                "content": "The government will of course look at cases where we have been notified about development that may have fallen below these standards. ",
                "tag": "p"
            },
            {
                "content": "The government is keeping PDRs under review and has not yet made any final decisions. ",
                "tag": "p"
            },
            {
                "content": "An MHCLG spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "“Our plan to build 1.5 million homes is clear all homes must be well designed and provide the safety and security people need. ",
                "tag": "p"
            },
            {
                "content": "“The government is aware of concerns and is committed to keeping permitted development rights under review.”  ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/12/16/permitted-development-rights/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been some press coverage over the weekend relating to permitted development rights.  There is a suggestion in an article that PDRs could have been banned in the recent update to the National Planning Policy Framework (NPPF) last week. …"
    },
    {
        "title": "75th Anniversary of the National Parks Act: New legislation to ensure Protected Landscapes are fit for the future",
        "authors": [
            "Amber Inman"
        ],
        "posted_on": "2024-12-16T14:27:42",
        "categories": [
            "30by30",
            "Access and engagement",
            "Nature",
            "Protected Landscapes",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Today is the 75th anniversary of the 1949 National Parks and Access to the Countryside Act.",
                "tag": "p"
            },
            {
                "content": "The groundbreaking Act built the foundations for modern nature conservation, enshrining in law protections for our wild spaces. It paved the way for our iconic network of National Landscapes, Parks and Trails (collectively known as Protected Landscapes).",
                "tag": "p"
            },
            {
                "content": "To mark the occasion, government has announced that it will work with partners to develop new legislation to empower our National Parks and National Landscapes. This will celebrate the original bold intent of the 1949 Act, while unleashing the full potential of these incredible places for the next 75 years and beyond.",
                "tag": "p"
            },
            {
                "content": "From Northumberland to the Jurassic Coast in Dorset, Protected Landscapes welcome almost 270 million visitors a year and are home to internationally important habitats and our most iconic species.",
                "tag": "p"
            },
            {
                "content": "Together, they contain half of England’s priority habits and Sites of Special Scientific Interest, 60% of deep peat and around 88% of heather and acid grassland habitats. This makes them vital to our mission to restore nature and boost the nation’s health through access to nature.",
                "tag": "p"
            },
            {
                "content": "If that wasn’t enough, these landscapes inspire and uplift us.",
                "tag": "p"
            },
            {
                "content": "Personally, a childhood trip to the Yorkshire Dales awakened a love of nature for me. As the 1949 Act recognised, everyone has the right to benefit from what these places have to offer and, as living landscapes, people have always been part of the fabric of what makes them so special.",
                "tag": "p"
            },
            {
                "content": "However, many of these landscapes are in a poor condition, with the wildlife that lives within their boundaries in steep decline and their waterways polluted. Less than 40% of rivers in National Parks are in good ecological status.",
                "tag": "p"
            },
            {
                "content": "We will develop the new legislation with a broad range of partners but intend to strengthen Protected Landscape’s mandate to recover nature. Through this recovery, Protected Landscapes will fight climate change, foster a thriving green economy and connect communities with nature while protecting them from flooding.",
                "tag": "p"
            },
            {
                "content": "We will also revamp governance to ensure it creates the conditions for success, innovation and collaboration. Finally, we intend to provide National Park Authorities with a general power of competence – which will clarify their legal framework and remove barriers to integrated delivery.",
                "tag": "p"
            },
            {
                "content": "We will also develop new regulations, and have today published new guidance to ensure public bodies operating in these areas, including water companies, deliver better environmental outcomes working together with Protected Landscape organisations.",
                "tag": "p"
            },
            {
                "content": "This announcement represents our first steps towards greener, wilder and more accessible Protected Landscapes, helping the recovery of nature across the country.",
                "tag": "p"
            },
            {
                "content": "It will make important contributions to our nature targets, including halting the decline of species and protecting 30% of the UK’s land and sea for nature by 2030, as part of the government's Plan for Change.",
                "tag": "p"
            },
            {
                "content": "We look forward to working with a broad range of partners to develop the legislation, alongside a wider package of measures to support Protected Landscapes.",
                "tag": "p"
            },
            {
                "content": "We will keep you updated on the Environment blog as the Protected Landscapes legislation progresses.",
                "tag": "p"
            },
            {
                "content": "Please subscribe to the blog to receive an email notification whenever we publish a new post.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/12/16/75th-anniversary-of-the-national-parks-act-new-legislation-to-ensure-protected-landscapes-are-fit-for-the-future/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Today is the 75th anniversary of the 1949 National Parks and Access to the Countryside Act. Read how the government is marking the occasion by empowering our Protected Landscapes."
    },
    {
        "title": "Seascapes project: New Year 1 reports published as part of Marine Natural Capital and Ecosystem Assessment Programme",
        "authors": [
            "Frances Mynott",
            "Clement Garcia"
        ],
        "posted_on": "2024-12-16T13:21:27",
        "categories": [
            "mNCEA",
            "natural capital"
        ],
        "content": [
            {
                "content": "By Frances Mynott and Clement Garcia, Cefas leads for the mNCEA programme.",
                "tag": "p"
            },
            {
                "content": "Our understanding of the benefits that our marine and coastal environments provide are improving through the  Marine Natural Capital and Ecosystem Assessment (mNCEA) programme. Started in 2022, mNCEA is a 3-year Defra funded programme which aims to deliver the evidence, tools and guidance needed to help policymakers integrate natural capital approaches into policy and decision making for marine and coastal environments. ",
                "tag": "p"
            },
            {
                "content": "The Cefas-led Seascapes project aims to help policymakers understand the different uses and values of marine natural capital for people and society, as well as the competing uses and pressures facing marine resources. It also aims to provide more holistic understanding of the benefits and complex trade-offs involved in managing our marine environment, with the aim of supporting the sustainable use of coastal and marine environments.",
                "tag": "p"
            },
            {
                "content": "Taking into account the whole marine system, Cefas works alongside its partners the Environment Agency, Joint Nature Conservation Committee, Marine Management Organisation, and Natural England to deliver these projects and outcomes.",
                "tag": "p"
            },
            {
                "content": "New publications",
                "tag": "p"
            },
            {
                "content": "We are pleased to announce that six of the reports Cefas produced during Year 1of the Seascapes project have been published (all reports can be found on Defra’s Science Search Portal).",
                "tag": "p"
            },
            {
                "content": "We are currently undertaking delivery of Seascapes Part II project in Year 3 of the mNCEA programme. Please stay tuned for further news of report publications in 2025.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/12/16/seascapes-project-reports-mncea/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "By Frances Mynott and Clement Garcia, Cefas leads for the mNCEA programme. Our understanding of the benefits that our marine and coastal environments provide are improving through the  Marine Natural Capital and Ecosystem Assessment (mNCEA) programme. Started in 2022, mNCEA is …"
    },
    {
        "title": "Take part in a consultation on guidance used by the water companies when they draft their new drought plans",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-12-16T10:33:51",
        "categories": [
            "Regulated industry",
            "Water"
        ],
        "content": [
            {
                "content": "Our changing climate means we could see more frequent and severe weather events, including droughts, in the coming years. We cannot predict when, or how severe, the next drought will be, but we can ensure we learn from previous drought events and prepare and plan to improve our resilience to it. ",
                "tag": "p"
            },
            {
                "content": "The last drought in 2022 tested water company drought plans and, while they worked, there was a lot to learn. The Environment Agency and water companies have reflected on the lessons from the 2022 drought, and we have made changes to our guidance. We expect water companies to use this guidance and continue to improve their drought plans ensuring they are better prepared and more resilient to the droughts of the future.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has launched a public consultation on ‘Water company drought plan guideline’, that water companies in England must follow when they prepare and publish their drought plans in 2027.",
                "tag": "p"
            },
            {
                "content": "Statutory drought management plans show what companies plan will do to maintain water supplies for their customers and protect the environment through the actions they take during a drought.",
                "tag": "p"
            },
            {
                "content": "What is the consultation about? ",
                "tag": "p"
            },
            {
                "content": "The ‘Water company drought plan guideline’ describes what water companies in England must and should do and include in their operational drought management plans.",
                "tag": "p"
            },
            {
                "content": "In this consultation, we would like to hear: ",
                "tag": "p"
            },
            {
                "content": "Your comments will help us to improve the final document.",
                "tag": "p"
            },
            {
                "content": "Get involved ",
                "tag": "p"
            },
            {
                "content": "The six-week consultation opens on 16 December 2024, and closes on 26 January 2025.  Responses to the consultation can be input on Citizen Space, the Environment Agency’s consultation hub.  The consultation can be accessed here:  https://consult.environment-agency.gov.uk/engagement/proposed-changes-to-the-water-company-drought-plan",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/12/16/take-part-in-a-consultation-on-guidance-used-by-the-water-companies-when-they-draft-their-new-drought-plans/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Our changing climate means we could see more frequent and severe weather events, including droughts, in the coming years. We cannot predict when, or how severe, the next drought will be, but we can ensure we learn from previous drought …"
    },
    {
        "title": "Homes for Ukraine: applying digital principles and innovation to respond to a crisis rapidly at scale",
        "authors": [
            "Coco Chan, Head of Product"
        ],
        "posted_on": "2024-12-16T09:51:53",
        "categories": [
            "Homes for Ukraine",
            "Strategy"
        ],
        "content": [
            {
                "content": "Hello, my name is Coco. I’ve worked in the Ministry of Housing, Communities and Local Government (MHCLG) for 4 years in a variety of roles and have recently rejoined the Homes for Ukraine digital team as their Head of Product. ",
                "tag": "p"
            },
            {
                "content": "I returned to this team after a year away because I believe in the importance of our mission – to help provide sanctuary for vulnerable people fleeing war.  ",
                "tag": "p"
            },
            {
                "content": "The Homes for Ukraine Sponsorship Scheme and its mission  ",
                "tag": "h2"
            },
            {
                "content": "In response to the invasion of Ukraine, our task in spring 2022 was to develop a resettlement service that enabled Ukrainians to enter the UK and find suitable accommodation and support. ",
                "tag": "p"
            },
            {
                "content": "The Homes for Ukraine Sponsorship Scheme supports Ukrainians and their immediate family members to apply for permission to come to the UK. The scheme enables individuals to volunteer accommodation and provide a route to temporary sanctuary for Ukrainians.  ",
                "tag": "p"
            },
            {
                "content": "In this blog post, you will read about the work MHCLG has done to launch the scheme and what has been achieved so far.   ",
                "tag": "p"
            },
            {
                "content": "This piece forms part of a series of case studies bringing to life MHCLG Digital’s objectives and guiding principles. These examples demonstrate how digital ways of working, collaboration and innovation support the delivery of our departmental objectives and outcomes, offering better, faster and more efficient services to citizens. ",
                "tag": "p"
            },
            {
                "content": "How does digital enable Homes for Ukraine? ",
                "tag": "h2"
            },
            {
                "content": "One of the first things we did in March 2022 was to set up an expression of interest site to allow the British public to volunteer their support. Starting from scratch, we created a new live service in a week, working with one of our digital suppliers to boost our site capacity, but I don’t think any of us anticipated quite how much traffic we would receive.  ",
                "tag": "p"
            },
            {
                "content": "I will never forget the day we launched and received 100,000 sign-ups in less than 24 hours – an extraordinary display of public generosity, and nervous moments for us, as we tried to stop the site from crashing! ",
                "tag": "p"
            },
            {
                "content": "Data integration for informed decision-making ",
                "tag": "h3"
            },
            {
                "content": "We commissioned a supplier to work with us to set up a data platform at pace that would link up MHCLG, the Home Office, local authorities and the devolved administrations. Sharing data across partners at scale is key to our service delivery – without this information, our local delivery partners would not be able to carry out the safeguarding checks necessary to responsibly house Ukrainians in private homes, nor would we be able to assure ourselves that public money spent on ‘thank you’ payments to hosts and through local authority tariffs was going to the right places. ",
                "tag": "p"
            },
            {
                "content": "Embedding digital into policy, and better user insights ",
                "tag": "h3"
            },
            {
                "content": "In addition to enabling delivery through technology, we also support our policy and operational colleagues with user-centred design skills. We have conducted user research with Ukrainian guests and their sponsors, local authorities, devolved administrations, charities and other partners, to understand their experiences and needs, and have made amendments to our service in response to their feedback.  ",
                "tag": "p"
            },
            {
                "content": "We have also supported colleagues developing new initiatives – for example, we ran a design sprint for the Afghan Policy team to rapidly test a range of policy ideas for the Communities for Afghans programme. ",
                "tag": "p"
            },
            {
                "content": "Boosting collaboration ",
                "tag": "h3"
            },
            {
                "content": "We are proud to work alongside colleagues from other disciplines on this vitally important work. Digital colleagues have been instrumental from the outset of the programme. We have built strong relationships with policy and operational colleagues, learnt from their expertise, and built our own domain knowledge that allows us to respond quickly to support teams across a wide range of initiatives. This embedding of digital teams in policy is a great example of the work digital teams are doing within the department to boost collaboration and facilitate progress throughout MHCLG. ",
                "tag": "p"
            },
            {
                "content": "Actions and outcomes ",
                "tag": "h2"
            },
            {
                "content": "The programme has made a significant impact, including: ",
                "tag": "p"
            },
            {
                "content": "You can find the most recent data, which is updated on a regular basis, on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Our work on the scheme has not only provided immediate relief but it has also laid a solid foundation for a more efficient, empathetic and responsive support system for Ukrainians seeking safety and stability in the UK.  ",
                "tag": "p"
            },
            {
                "content": "What does the future hold? ",
                "tag": "h2"
            },
            {
                "content": "Our work will always be dependent on the international context and ever-shifting geopolitics. Whilst horizon scanning and forward planning can help, we cannot fully predict the demands that will be placed on us in the months and years to come. ",
                "tag": "p"
            },
            {
                "content": "However, whatever happens, we will continue to follow our core principles of starting with user needs, adapting to our environment and seeking out feedback, and sharing our work with a broad audience. We know from experience that these working practices give us the best chance to build services that work for our users and are sustainable. ",
                "tag": "p"
            },
            {
                "content": "Find out more ",
                "tag": "h2"
            },
            {
                "content": "You can learn more about our work by subscribing to the MHCLG Digital blog. ",
                "tag": "p"
            },
            {
                "content": "Read more about MHCLG Digital's objectives and guiding principles and the work digital teams are doing to improve outcomes across MHCLG. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/12/16/homes-for-ukraine-applying-digital-principles-and-innovation-to-respond-to-a-crisis-rapidly-at-scale/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Find out how MHCLG has applied digital ways of working, collaboration and innovation to enable Ukrainians to enter the UK to find suitable accommodation and support through the Homes for Ukraine Sponsorship Scheme."
    },
    {
        "title": "Big data, tiny microbes: environmental DNA in action",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-12-16T09:38:54",
        "categories": [
            "Environment Agency",
            "Fisheries and biodiversity",
            "Invasive species",
            "Nature",
            "Rivers",
            "Water"
        ],
        "content": [
            {
                "content": "All living things, from bacteria to blue whales, have DNA in their cells. DNA provides the blueprint for life, directing how organisms grow, reproduce, and live. Since DNA gives a unique genetic code for every species on Earth, we can use it to identify and track what’s in the environment.",
                "tag": "p"
            },
            {
                "content": "For over a decade, Environment Agency scientists have been pioneering the development and use of DNA-based technologies for ecological monitoring in England. These approaches are transforming the way we understand the environment and how it works. We have added to this body of research with three new reports published today.",
                "tag": "p"
            },
            {
                "content": "“This is the beginning of an exciting new era of understanding river ecosystems,” said Dr Robert Bradburne, Environment Agency Chief Scientist. “Knowing which microbes are there and what they do is already providing fascinating new ecological insights. I’m sure we’ll find out much more over the coming years, with a real prospect of seeing problems earlier and finding better solutions.”",
                "tag": "p"
            },
            {
                "content": "Early days of eDNA  ",
                "tag": "h3"
            },
            {
                "content": "Environmental DNA, or eDNA, is the DNA found in environmental samples. A river or lake water sample can contain thousands of genetic traces, ranging from the eDNA in living cells to the urine, faeces, and skin creatures leave behind. Different environmental conditions favour different species, so knowing which species are present can help us understand the state of our water environments.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency was an early adopter of eDNA technology, using it to see what’s living in our lakes and rivers. Through a large-scale study in 2014, we established the use of eDNA techniques for assessing diatoms, a type of microscopic algae. The technique, called metabarcoding, identifies multiple species of diatoms in a single sample. This approach processes water samples with remarkable speed and accuracy – reducing months of analysis into just a few weeks.",
                "tag": "p"
            },
            {
                "content": "In 2016, the Environment Agency developed a novel eDNA method to detect fish species in lakes. This laid the foundation for working with regulators in Scotland and Wales to develop an eDNA-based tool for classifying the ecological status of lake fish in Britain.",
                "tag": "p"
            },
            {
                "content": "Innovation in invasive species management",
                "tag": "h3"
            },
            {
                "content": "eDNA is also proving helpful for tracking down invasive species, which thrive at the expense of native organisms. A prime example is the invasive signal crayfish. These elusive creatures are most active during summer, leaving a narrow window for conventional surveying each year.",
                "tag": "p"
            },
            {
                "content": "Environment Agency scientists recently tested and optimised a new eDNA monitoring approach to identify where signal crayfish, and their native counterparts, the white-clawed crayfish, were hiding. eDNA was proven to be a reliable, consistent, and year-round alternative to seasonal surveys. It can even detect invasive populations before they become established.  This new approach can also help spot at an early stage crayfish plague – a disease carried by signal crayfish that is fatal to endangered native white-clawed crayfish. By analysing eDNA from water samples, scientists testing the approach quickly caught a crayfish plague outbreak in the Meanwood Beck in January 2023, allowing native crayfish to be relocated to support population recovery. ",
                "tag": "p"
            },
            {
                "content": "DNA data sheds light on ecosystem health",
                "tag": "h3"
            },
            {
                "content": "DNA and molecular-based methods help spot the species that slip through the cracks in ecological surveys. This makes eDNA useful for studying something we can’t see with the naked eye: microbes.",
                "tag": "p"
            },
            {
                "content": "Microbes – which include bacteria, fungi, algae, and other single-celled organisms – make up the majority of life on Earth. These tiny but mighty organisms play important roles in ecosystems, from cycling nutrients like nitrogen and carbon to breaking down harmful pollutants. Given their potential to provide detailed information about ecosystem health and function, microbes are currently the focus of the Environment Agency’s DNA research.",
                "tag": "p"
            },
            {
                "content": "\"It’s an exciting time to lead a research programme exploring river microbiomes,” said Dr Kerry Walsh, DNA Senior Specialist at the Environment Agency. “These hidden microbial communities are vital indicators of ecosystem health, and understanding their roles could transform how we monitor and manage our environment.”",
                "tag": "p"
            },
            {
                "content": "Kerry and her team in the Environment Agency’s Chief Scientist’s Group are exploring microbial DNA in river biofilms – the slimy microbial communities that coat submerged rocks, plants, and other moist surfaces. Teeming with microbial life, biofilms offer detailed, local, and long-term insights into environmental change.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency recently developed a large-scale, DNA-based dataset that captures genetic information from microbial biofilm communities in rivers. The dataset collates vast amounts of microbial data from 700 sites across England.",
                "tag": "p"
            },
            {
                "content": "Initial analysis identified more unique microbe species than previously surveyed, alongside insights into their roles. Scientists can build on this information to explore which species are responsible for important ecosystem functions. This evidence can help predict which places are changing fastest – allowing us to target interventions to improve an ecosystem’s resilience to change and keep our rivers healthy. ",
                "tag": "p"
            },
            {
                "content": "Environment Agency scientists are also exploring new ways to use microbial DNA. Through the pathways of chemicals into freshwaters and their ecological impacts (PACIFIC) project, we’re working in partnership with the UK Centre for Ecology & Hydrology and others to understand how chemical pollution affects freshwater microbes.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h3"
            },
            {
                "content": "With our ambitious DNA dataset complete, the Chief Scientist’s Group is now looking at how to get the most from this data. For example, we undertook an expert review on the use of ecological network science – an emerging scientific approach that considers the complex interactions between organisms in an environment.",
                "tag": "p"
            },
            {
                "content": "This innovative work is changing the way we monitor and extract information from the environment. By unveiling what was once invisible to the naked eye, DNA and molecular science can help us prepare for environmental change and find ways to protect the environment for generations to come.  ",
                "tag": "p"
            },
            {
                "content": "For more information, please contact research@environment-agency.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/12/16/big-data-tiny-microbes-environmental-dna-in-action/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "All living things, from bacteria to blue whales, have DNA in their cells. DNA provides the blueprint for life, directing how organisms grow, reproduce, and live. Since DNA gives a unique genetic code for every species on Earth, we can …"
    },
    {
        "title": "New fisheries management measures come into force today",
        "authors": [
            "Eleanor Pettitt-Fergusson - Senior Policy Advisor, Defra",
            "​​Hollie Dillon - Policy Advisor, Defra​"
        ],
        "posted_on": "2024-12-16T09:30:34",
        "categories": [
            "Bass FMP",
            "Channel demersal non-quota FMP",
            "Crab and lobster FMP",
            "Southern North Sea and Eastern Channel mixed flatfish FMP"
        ],
        "content": [
            {
                "content": "On 16 October, we posted about new legislation which will implement a number of the measures set out in the published Fisheries Management Plans (FMP).  ",
                "tag": "p"
            },
            {
                "content": "These measures come into force today. Going forwards, fishing gear and/or fishing practices must comply with these new measures. ",
                "tag": "p"
            },
            {
                "content": "The measures include:  ",
                "tag": "p"
            },
            {
                "content": "Channel demersal non-quota species FMP, and Southern North Sea and Eastern Channel mixed flatfish FMP ",
                "tag": "p"
            },
            {
                "content": "Crab and Lobster FMP ",
                "tag": "p"
            },
            {
                "content": "Channel demersal non-quota species FMP ",
                "tag": "p"
            },
            {
                "content": "Bass FMP ",
                "tag": "p"
            },
            {
                "content": "​​Keep an eye on the blog for future updates on further measures being introduced. ​ ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/12/16/new-fisheries-management-measures-come-into-force-today/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Measures are coming into effect to implement actions in the first published fisheries management plans. Find out details of the measures in our new blog post."
    }
]