[
    {
        "title": "What winter bug do I have? Know the signs and symptoms ",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-12-18T17:35:16",
        "categories": [
            "Winter"
        ],
        "content": [
            {
                "content": "We see cases of flu, RSV, COVID-19 and norovirus throughout the year, but in winter they circulate at the same time and can reach high levels.  ",
                "tag": "p"
            },
            {
                "content": "We also track other respiratory viruses – rhinovirus, adenovirus, human metapneumovirus (hMPV) and parainfluenza – that can also peak over the autumn and winter months.  ",
                "tag": "p"
            },
            {
                "content": "Flu, COVID-19 and RSV have vaccines, which are offered to different vulnerable groups. ",
                "tag": "p"
            },
            {
                "content": "The following is an explainer of important information about these winter infections; their signs and symptoms, and information on who is eligible for vaccination. ",
                "tag": "p"
            },
            {
                "content": "RSV ",
                "tag": "h2"
            },
            {
                "content": "Respiratory syncytial virus (RSV) is a major respiratory virus that is common over the winter period, typically November to February, and can spread through coughs and sneezes.  ",
                "tag": "p"
            },
            {
                "content": "Symptoms include cough, wheezing, shortness of breath, tiredness and fever.  ",
                "tag": "p"
            },
            {
                "content": "While the symptoms are mild for many, RSV can cause bronchiolitis in infants, which can make it difficult for them to breathe and feed. You may see your baby experiencing fast or noisy breathing and being unsettled or difficult to comfort. This accounts for approximately 20,000 hospitalisations annually in children aged under 1.  ",
                "tag": "p"
            },
            {
                "content": "RSV can also be severe in older adults, causing pneumonia and flare-ups of existing lung disease and other long-term conditions. It causes around 9,000 hospitalisations in those aged 75 and over in the UK each year.  ",
                "tag": "p"
            },
            {
                "content": "An NHS vaccine has been introduced for pregnant women, to protect babies once they are born, and for those aged 75 to 79 years. It hasn’t been recommended for those age 80 or older because there were too few people of that age in the clinical trials to be sure of protection.  ",
                "tag": "p"
            },
            {
                "content": "If received during pregnancy, the vaccine reduces the risk of severe bronchiolitis by 70% in the first six months of a baby’s life. ",
                "tag": "p"
            },
            {
                "content": "Flu ",
                "tag": "h2"
            },
            {
                "content": "Flu is a viral infection affecting the nose, throat, and lungs, mostly during the winter months. It is far worse than an ordinary cold, which usually causes a runny nose, sneezing, watery eyes and throat irritation. Symptoms of a cold usually occur gradually without causing a fever or body aches, which usually occur with flu.  ",
                "tag": "p"
            },
            {
                "content": "Flu can lead to serious illness, especially in children, with more than 8,000 hospitalisations last winter. Older people, those with a weakened immune system, and people with long-term health conditions are at higher risk. Over the past 2 winters, at least 18,000 deaths were associated with flu. ",
                "tag": "p"
            },
            {
                "content": "For those who took up the offer, last year’s flu vaccine had a significant impact on reducing severe illness, with a 30% reduction in the number of those aged 65 and over being hospitalised, and a 54% reduction in those aged between 2 and 17 years. ",
                "tag": "p"
            },
            {
                "content": "Many people are eligible for the flu vaccine including: ",
                "tag": "h3"
            },
            {
                "content": "COVID-19 ",
                "tag": "h2"
            },
            {
                "content": "While for most people COVID-19 is not as severe as during the early years of the pandemic, the virus is still causing severe illness, hospitalisations, and deaths – particularly among those with a weakened immune system and certain long-term health conditions, as well as older people. ",
                "tag": "p"
            },
            {
                "content": "It is normal and expected for viruses to genetically change over time and the new COVID-19 variants, much like previous variants, can spread easily through droplets released when an infected person coughs, sneezes or speaks. The autumn COVID-19 vaccines are our best defence against serious illness.  ",
                "tag": "p"
            },
            {
                "content": "We have seen COVID-19 symptoms change over time. Today, many people now experience cold-like symptoms but some will also experience fever or chills, continuous cough, shortness of breath, tiredness, body aches, headache, sore throat, blocked nose, loss of appetite, nausea, diarrhoea, or change in sense of taste or smell. ",
                "tag": "p"
            },
            {
                "content": "People aged 65 and over, living in a care home for older adults, or in a clinical risk group aged over 6 months, is eligible for a COVID-19 vaccine. ",
                "tag": "p"
            },
            {
                "content": "Norovirus ",
                "tag": "h2"
            },
            {
                "content": "Norovirus, also called the \"winter vomiting bug\", is a viral stomach bug that causes vomiting and diarrhoea. It can be very unpleasant, but usually goes away in about 2 days. This season we are experiencing the highest number of norovirus cases since our current reporting system began.  ",
                "tag": "p"
            },
            {
                "content": "The main symptoms of norovirus are feeling sick (nausea), diarrhoea and being sick (vomiting). You may also have a high temperature, headache and aching arms and legs. ",
                "tag": "p"
            },
            {
                "content": "The symptoms start suddenly within 1 to 2 days of being infected and you can usually treat yourself or your child at home. The most important thing is to rest and have lots of fluids to avoid dehydration. You will usually start to feel better in 2 to 3 days.  ",
                "tag": "p"
            },
            {
                "content": "Vulnerable groups, such as the very young, elderly or immunocompromised people, are more at risk of severe or prolonged illness and may need to seek medical treatment. ",
                "tag": "p"
            },
            {
                "content": "It is very important to stay off school or work until you have not been sick or had diarrhoea for at least 2 days. You also should not prepare food for others during that period as this is when you're most infectious. You should also not visit hospitals or care homes during this time. ",
                "tag": "p"
            },
            {
                "content": "Rhinovirus (also known as the ‘common cold’) ",
                "tag": "p"
            },
            {
                "content": "Rhinovirus causes what we know as the common cold. Cold symptoms come on gradually over 2 to 3 days.  ",
                "tag": "p"
            },
            {
                "content": "The main symptoms include a blocked or runny nose, sneezing, a sore throat, a hoarse voice, a cough, feeling tired and unwell. You may also have a high temperature, aching muscles, a loss of taste and smell and a feeling of pressure in your ears and face.  ",
                "tag": "p"
            },
            {
                "content": "Symptoms of a cold can last longer in young children. They may also be irritable, have difficulty feeding and sleeping, breathe through their mouth, and get sick after coughing. ",
                "tag": "p"
            },
            {
                "content": "You can get more information on telling the difference between colds and flu via the NHS website.  ",
                "tag": "p"
            },
            {
                "content": "Adenovirus, parainfluenza and human metapneumovirus (hMPV) ",
                "tag": "h2"
            },
            {
                "content": "These 3 viruses cause a wide range of symptoms similar to those of a cold.  ",
                "tag": "p"
            },
            {
                "content": "Parainfluenza viruses are common causes of respiratory infections in infants, young children, older adults, and people with weakened immune systems.  ",
                "tag": "p"
            },
            {
                "content": "Adenoviruses and hMPV typically cause mild, cold-like illnesses in people of all ages. They are seen throughout the year, but can spread more easily in winter.  ",
                "tag": "p"
            },
            {
                "content": "Tracking these illnesses  ",
                "tag": "h2"
            },
            {
                "content": "You can see our surveillance reports published each week which track these viruses, plus flu and COVID-19 here.  ",
                "tag": "p"
            },
            {
                "content": "Our data on norovirus can be found here. ",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/12/18/what-winter-bug-do-i-have-know-the-signs-and-symptoms/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "We see cases of flu, RSV, COVID-19 and norovirus throughout the year, but in winter they circulate at the same time and can reach high levels.   We also track other respiratory viruses – rhinovirus, adenovirus, human metapneumovirus (hMPV) and parainfluenza …"
    },
    {
        "title": "Explaining easements – making the correct applications",
        "authors": [
            "Andrew Smedley, Registration Services"
        ],
        "posted_on": "2024-12-18T16:29:48",
        "categories": [
            "Law and practice"
        ],
        "content": [
            {
                "content": "Easements",
                "tag": "h2"
            },
            {
                "content": "Easements concern the rights enjoyed by one landowner over land owned by another. As such, they are a very important legal interest.",
                "tag": "p"
            },
            {
                "content": "Land purchased for a large sum may be worth much less than the price paid if it does not have the benefit of a crucial easement, such as a right of way. When things go wrong, the problem may be relatively simple to resolve, or it can be both complex and extremely expensive.",
                "tag": "p"
            },
            {
                "content": "For the avoidance of doubt, an easement may of course meet all the required characteristics/essential elements but will still not operate at law in relation to a registrable disposition if the registration requirements are not met.",
                "tag": "p"
            },
            {
                "content": "As an easement constitutes a disposition, under the Land Registration Act 2002 (LRA 2002) it must be registered to operate at law.",
                "tag": "p"
            },
            {
                "content": "In registering the grant or reservation of an easement, we enter a notice in the register of the land that has the burden of the easement (servient land) and, if the land that has the benefit of the easement (dominant land) is also registered, we enter the benefit in the register for the dominant land.",
                "tag": "p"
            },
            {
                "content": "We will look at the registration requirements for easements (which are set out in paragraph 7 of Schedule 2 to the LRA 2002: \"To operate at law the express grant or reservation of an easement for an interest equivalent to an estate in fee simple absolute in possession or a term of years absolute over registered land is required to be completed by registration\" (s.27(2)(d) LRA 2002)) in more detail in a future blog, along with some of the common issues that arise.",
                "tag": "p"
            },
            {
                "content": "Making the right application",
                "tag": "h2"
            },
            {
                "content": "For now, we will assume that the easements in a deed meet all the required characteristics/essential elements.",
                "tag": "p"
            },
            {
                "content": "To meet the registration requirements, an application to register the grant or reservation of a legal easement must be made in form AP1, unless the easement has been created for the benefit of an unregistered legal estate, in which case form AN1 can be used.",
                "tag": "p"
            },
            {
                "content": "You must enter the title numbers of all the registered titles involved (servient and dominant) in panel 2 of the form AP1. We often receive applications that have not specified all the title numbers affected by the easement, which can cause significant problems down the line.",
                "tag": "p"
            },
            {
                "content": "For example, an application is made to transfer registered land. The Form AP1 only quotes the transferor’s title number, but the transfer grants easements that affect other titles belonging to the grantor.",
                "tag": "p"
            },
            {
                "content": "No application has been made against each affected title, so we will have to limit any entry of the easements in the transferee’s title. The entry will specify that the benefit of the easement over the land in those additional title numbers is not included in the registrat­­ion. We will not enter a notice in the register(s) for any of the additional servient titles.",
                "tag": "p"
            },
            {
                "content": "Several years later, the land in one of the additional titles is transferred for value. When the transfer is registered, the purchaser may take the land free of the easement granted over it, which had not been noted in the register. Should this happen, any resulting problem could be very difficult, and expensive, to resolve.",
                "tag": "p"
            },
            {
                "content": "The situation is slightly different where leases of registered land are concerned. When registering a prescribed clauses lease, we will only make an appropriate entry for easements granted that are referred to in clause LR11. Additionally, LR2.2 must specify the landlord’s title number and any other title numbers over which the easements in LR11 are granted. If LR2.2 is properly completed, there is no need to make a further application.",
                "tag": "p"
            },
            {
                "content": "Whether your application involves a transfer or lease, it is essential that you apply against every additional title affected by the easement. If an application has not been made against the additional title(s) and if everything else is in order, we may simply complete the application(s) as specified, which will include only registering the easement against the servient title that has been stated.",
                "tag": "p"
            },
            {
                "content": "Similarly, if the transfer or lease grants (or reserves) easements for the benefit of an additional title, again an application must be made against the relevant titles to register the benefit.",
                "tag": "p"
            },
            {
                "content": "Easements are likely to remain a complex area of land law but ensuring you make the correct applications should ensure you avoid many of the most serious difficulties that can arise.",
                "tag": "p"
            },
            {
                "content": "Further information",
                "tag": "h2"
            },
            {
                "content": "Our practice guide 62: easements provides more information on this subject.",
                "tag": "p"
            },
            {
                "content": "The forms referred to above are for applications in paper form, digital applications can be lodged via usual channels. For further details on making applications though the portal, ­­see HM Land Registry portal: login and guides.",
                "tag": "p"
            },
            {
                "content": "Special requests",
                "tag": "h2"
            },
            {
                "content": "If there’s a land registration topic you’d like us to look at, please do get in touch. Email your suggestions to the Customer Communications Team: CustomerCommunicationsTeam@landregistry.gov.uk.",
                "tag": "p"
            },
            {
                "content": "Please note, the Communications team cannot answer any queries about live casework.",
                "tag": "p"
            }
        ],
        "link": "https://hmlandregistry.blog.gov.uk/2024/12/18/explaining-easements-making-the-correct-applications/",
        "blog": "HM Land Registry",
        "blog_link": "https://hmlandregistry.blog.gov.uk",
        "description": "Easements –  the rights enjoyed by one landowner over land owned by another – are an important legal interest and a complex area of land law. Ensuring you make the correct applications should mean you avoid many of the most serious difficulties that can arise. "
    },
    {
        "title": "Privacy-Preserving Federated Learning – Future Challenges and Opportunities ",
        "authors": [
            "Sue Anie",
            "Gary Howarth"
        ],
        "posted_on": "2024-12-18T16:04:33",
        "categories": [
            "Data",
            "PETs Blogs"
        ],
        "content": [
            {
                "content": "This post is the final blog in a series on privacy-preserving federated learning. The series is a collaboration between the Responsible Technology Adoption Unit (RTA) and the US National Institute of Standards and Technology (NIST). Learn more and read all the posts published to date on our blog or at NIST’s Privacy Engineering Collaboration Space.",
                "tag": "p"
            },
            {
                "content": "Reflections and wider considerations",
                "tag": "h2"
            },
            {
                "content": "This is the final post in the series that began from reflections and learnings from the first US-UK collaboration in working with Privacy Enhancing Technologies (PETs). Since the PETs Prize Challenges (July 2022 – 2023), the ecosystem around these technologies has continued to develop, with a shift from more theoretical and academic conversations to greater uptake and consideration of PETs.",
                "tag": "p"
            },
            {
                "content": "Since our first post in December 2023, this series has explored a variety of practical considerations relevant to working with Privacy-Preserving Federated Learning (PPFL), ranging from understanding different types of privacy attacks and ways to protect data from them, to exploring the importance of input and output privacy",
                "tag": "p"
            },
            {
                "content": "Through recent posts, we have also heard from guest contributors who were winners and judges in the UK-US PETs Prize Challenges with thoughts and considerations for scalability, implementation and data pipeline challenges and more.",
                "tag": "p"
            },
            {
                "content": "The scope of this blog series reflects the breadth of insights and considerations that emerged from the PETs prize challenges, but there are further aspects of working with PPFL that the challenges – and this series – have not addressed. This includes considerations for working with real data across multiple jurisdictions. While PPFL removes the need to transfer, store or process real data centrally, additional considerations may apply when working with real data.",
                "tag": "p"
            },
            {
                "content": "Future collaboration",
                "tag": "h2"
            },
            {
                "content": "As a relatively novel and emerging approach to working with data in a privacy-centric way, PPFL has the potential to support greater innovation and foster collaboration in the future.",
                "tag": "p"
            },
            {
                "content": "The UK and US have agreed to work together in further collaborative initiatives on privacy enhancing technologies. Building on this commitment, and on insights from our previous collaboration, The National Disease Registration Service and the US National Cancer Institute are working together over the next few months to explore how PETs can drive innovative research into rare paediatric cancers, through secure, privacy-preserving data collaboration between national disease registries. By using PETs, researchers can do cross-border data analysis without the need for data transfer or direct access; they can gain deeper insights without compromising data privacy. This activity is being supported by DSIT, the White House's Office for Science and Technology Policy, NIST, and the US Department of Energy, and coordinated with the National Science Foundation.",
                "tag": "p"
            },
            {
                "content": "Collaboration using PETs, such as PPFL, will enable researchers to work around challenges that arise from the scarcity of data in individual countries. Using a federated approach as a mechanism for querying and/or modelling data will allow researchers to analyse data on rare paediatric cancers in a privacy-preserving way. This will allow researchers to analyse information in ways that were previously not possible due to the limited availability of data (at present, no single jurisdiction has access to a large enough dataset encompassing ultra-rare tumour types to conduct such analysis on their own).",
                "tag": "p"
            },
            {
                "content": "This approach also offers potential to scale research in the longer term, to include additional data from other jurisdictions in the analysis. Scaling to more countries could support a broader global initiative to foster collaboration on paediatric cancer.",
                "tag": "p"
            },
            {
                "content": "Wider opportunities",
                "tag": "h2"
            },
            {
                "content": "The wider ecosystem around PPFL is continuing to develop, with the establishment of more arenas for discussion and more opportunities for policy makers and researchers to align and collaborate on the horizon.",
                "tag": "p"
            },
            {
                "content": "An example of this is the OECD’s valuable work in fostering collaboration around PETs. The OECD is progressing this work to help realise the potential of PETs, including PPFL, for the near future, and to explore challenges and opportunities surrounding these technologies.",
                "tag": "p"
            },
            {
                "content": "In May this year, the first OECD Workshop on Privacy Enhancing Technologies took place in London, co-hosted by the UK and Estonia. A second workshop followed in July, in Singapore, with more opportunities to build the ecosystem to follow. This will help to foster an international community around PETs with the potential to better align and co-ordinate discussion and development on policy across the ecosystem.",
                "tag": "p"
            },
            {
                "content": "Additional information",
                "tag": "h2"
            },
            {
                "content": "As an emerging approach for working with data, there is still much to learn and explore about PPFL, and PETs more broadly, in theory and practice. The links below provide further information on this, including examples of real-world use cases:",
                "tag": "p"
            },
            {
                "content": "If you would like to share feedback or additional ideas, please get in touch at:",
                "tag": "p"
            },
            {
                "content": "Acknowledgements",
                "tag": "h2"
            },
            {
                "content": "With thanks to colleagues in NIST, DSIT, PETs Prize Challenge participants and data partners for the challenge.",
                "tag": "p"
            }
        ],
        "link": "https://rtau.blog.gov.uk/2024/12/18/privacy-preserving-federated-learning-future-challenges-and-opportunities/",
        "blog": "Responsible Technology Adoption Unit Blog",
        "blog_link": "https://rtau.blog.gov.uk",
        "description": "This post is the final blog in a series on privacy-preserving federated learning. The series is a collaboration between the Responsible Technology Adoption Unit (RTA) and the US National Institute of Standards and Technology (NIST). Learn more and read all …"
    },
    {
        "title": "Understanding Arm's Length Bodies: a fresh look at Britain's Public Sector",
        "authors": [
            "Modernisation and Reform Unit"
        ],
        "posted_on": "2024-12-18T14:44:39",
        "categories": [
            "A Modern Civil Service"
        ],
        "content": [
            {
                "content": "Ever wondered who runs our driving licences, maintains our railways, or keeps our food standards in check? Chances are, it's an arm's length body (ALB). This week, we're excited to share our newly published interactive Arm's Length Bodies Landscape analysis, offering insight into these crucial yet often misunderstood organisations. ",
                "tag": "p"
            },
            {
                "content": "What are ALBs? ",
                "tag": "h2"
            },
            {
                "content": "We can think of ALBs as the government's extended family. While they're not government departments, they deliver vital public services using public funding. From the DVLA handling your driving licence, to the British Council promoting UK culture abroad, these organisations touch our daily lives in countless ways. The vast majority performs independent advisory duties, and as such are relatively small organizations.",
                "tag": "p"
            },
            {
                "content": "There are three main types of ALBs:",
                "tag": "p"
            },
            {
                "content": "The details that might surprise you",
                "tag": "h2"
            },
            {
                "content": "What's new in our analysis?",
                "tag": "h2"
            },
            {
                "content": "Unlike previous reports, our new interactive website lets you dive deep into the data. You can explore different aspects of ALBs, compare their sizes, and understand their various roles. For instance, while some ALBs manage massive budgets, many others serve purely as advisory functions with minimal government funding.",
                "tag": "p"
            },
            {
                "content": "Why this matters",
                "tag": "h2"
            },
            {
                "content": "Understanding our ALBs isn't just about number-crunching - it's about ensuring these independent organisations work as efficiently as possible to seamlessly support and deliver public services.Think of it as solving a complex puzzle - you need to see all the pieces clearly before you can make improvements.",
                "tag": "p"
            },
            {
                "content": "Bringing the data to life",
                "tag": "h2"
            },
            {
                "content": "What makes this year's analysis truly groundbreaking is our shift to Quarto, an innovative open-source publishing tool. Instead of static reports filled with numbers, we've created an interactive, dynamic website where you can explore the ALB landscape yourself. You can dive into any area that you find interesting through interactive visualisations that bring the data to life. Using Quarto's capabilities, we'll keep the analysis up to date and track how users engage with the data. It's part of our commitment to making complex government information more accessible and meaningful to everyone who needs it.",
                "tag": "p"
            },
            {
                "content": "Whether you're a public servant, researcher, or just curious about how your tax pounds are spent, dive into our publication. It's time we understood these crucial organisations better!",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/12/18/understanding-arms-length-bodies-a-fresh-look-at-britains-public-sector/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "Ever wondered who runs our driving licences, maintains our railways, or keeps our food standards in check? Chances are, it's an arm's length body (ALB). This week, we're excited to share our newly published interactive Arm's Length Bodies Landscape analysis, …"
    },
    {
        "title": "Update on the deaths of three tagged hen harriers",
        "authors": [
            "Natural England"
        ],
        "posted_on": "2024-12-18T14:22:12",
        "categories": [
            "Hen Harriers"
        ],
        "content": [
            {
                "content": "Hen harriers remain rare in England, with a welcome increase in their population over the last few years stalling in 2024. Poor weather and food availability may cause their numbers to fluctuate, but ongoing illegal killing remains a serious threat to the species’ survival in England.",
                "tag": "p"
            },
            {
                "content": "Natural England (NE) has recently received confirmation that police investigations into the deaths of two tagged hen harriers have concluded, and we can now be confident that releasing information relating to these cases will not jeopardise the course of justice. We have also recently received final post-mortem information for a third tagged bird. This blog serves to document their fate.",
                "tag": "p"
            },
            {
                "content": "R2-M1-23, #213927",
                "tag": "p"
            },
            {
                "content": "Juvenile male harrier R2-M1-23 was tagged in July 2023, at a release site in Cumbria as part of the Brood Management Trial, before heading to spend the winter in North Devon (a link to our monitoring spreadsheet for all NE tagged hen harriers can be found here). On 29 February 2024, R2-M1-23’s tag recorded a very low body temperature, indicating death. As is standard procedure, NE’s Enforcement and Appeals Team (NE E&A) informed the police of the discrepancies in the tracking data. On 5 March under direction from police, specialist NE E&A staff were deployed to search for the missing hen harrier. R2-M1-23 was found in a small clearing between agricultural fields, his tag clearly visible, and his body showing some signs of predation.",
                "tag": "p"
            },
            {
                "content": "The carcass of R2-M1-23 was photographed and collected, then sent to the Institute of Zoology at Zoological Society of London (ZSL) for a post-mortem examination. Poor body condition, masses growing in the crop, and other internal signs, indicate that he carried a number of common diseases. The role of these in his death cannot be fully quantified, but R2-M1-23 is considered to have died of natural causes.",
                "tag": "p"
            },
            {
                "content": "R2-F2-20 #55144 + R3-F1-22 #213921a",
                "tag": "p"
            },
            {
                "content": "Two female hen harriers R2-F2-20 and R3-F1-22 were tagged in 2020 and 2022 at release sites in northern England as part of the Brood Management Trial. During the winter of 2022 both settled into the same roost site in the North Pennines, monitored by NE Hen Harrier Team field staff under the brood management trial partnership agreement.",
                "tag": "p"
            },
            {
                "content": "On 7 December 2022, R2-F2-20’s tag stopped transmitting. One week later, on 14 December, R3-F1-22’s tag also went offline. Leading up to this both birds had been behaving naturally. With the full cooperation of local land managers, numerous searches were made by police and NE E&A staff around the last transmission site, nearby roost, and in areas used by each bird, but unfortunately neither was found in the weeks that followed.",
                "tag": "p"
            },
            {
                "content": "Further intermittent transmissions were received from both tags between January and April 2023, but further ground searches were unsuccessful until 10 April, when R3-F1-22 was recovered by NE field staff with the assistance of the local gamekeeper and estate manager. Her remains were collected by a Wildlife Crime (police) Officer and sent to ZSL for a post-mortem examination. On 25 June 2023, R2-F2-20 finally transmitted again; she was located 4 days later by a quickly mustered multi-agency search team, and also sent to ZSL for a post-mortem.",
                "tag": "p"
            },
            {
                "content": "After months laying dead, both bodies were highly degraded, but three suspected lead shotgun pellets were found within the body of R2-F2-20, and two in the body of R3-F1-22. The level of decomposition of the bodies led ZSL to conclude that it was not possible to explicitly link the death of either bird to the pellets. NWCU could take the case no further, but the presence of pellets suggests ongoing illegal persecution of hen harriers in northern England.",
                "tag": "p"
            },
            {
                "content": "Detective Inspector Mark Harrison from the National Wildlife Crime Unit (NWCU) said:",
                "tag": "p"
            },
            {
                "content": "“The work that Natural England, and other organisations do to satellite tag these birds has given the police an opportunity to assess what is going on and where the greatest threats are. We have developed new procedures to assess each incident referred to us so that we can try to establish what has happened and to give the police the best chance of recovering evidence when a crime has occurred. It also means that we can be proactive and target repeat crime locations. It is working and there has been a significant decrease in crimes involving tagged birds this year. Obviously, birds do die naturally, but 2 out of 3 of these rare birds was a victim of crime. That is unacceptable and we will do everything we can to prevent further crimes and prosecute offenders.”",
                "tag": "p"
            },
            {
                "content": "Natural England’s Hen Harrier Team monitor, tag and track these rare and threatened birds to support their recovery as set out in the Hen Harrier Action Plan. We are grateful to partner organisations and land managers who support our work, and will continue to work closely with the National Wildlife Crime Unit in their efforts to investigate bird of prey crime. In the interests of transparency, we publish the status of all tagged hen harriers on our tracking update page, and aim to share details of how birds died when possible. News of deliberate killing of tagged hen harriers is always hard for our team to hear, but it does not discourage us from our continued work on hen harrier recovery.",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/12/18/update-on-the-deaths-of-three-tagged-hen-harriers/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "Hen harriers remain rare in England, with a welcome increase in their population over the last few years stalling in 2024. Poor weather and food availability may cause their numbers to fluctuate, but ongoing illegal killing remains a serious threat …"
    },
    {
        "title": "The outcome of the consultation on Annex A of the JFS has been published today",
        "authors": [
            "​​Emily Parsons - Policy Officer, Defra​"
        ],
        "posted_on": "2024-12-18T12:31:24",
        "categories": [
            "-Defra FMPs"
        ],
        "content": [
            {
                "content": "Today, we have published the government response to the consultation proposing amendments to Annex A of the Joint Fisheries Statement (JFS). ",
                "tag": "p"
            },
            {
                "content": "The consultation was launched on 10 October and closed on 21 November 2024. In the consultation, we proposed amending publication deadlines for the remaining Fisheries Management Plans (FMPs) and making a few other technical changes. ",
                "tag": "p"
            },
            {
                "content": "We received 39 responses, reflecting views from across interested groups, which we have analysed.   ",
                "tag": "p"
            },
            {
                "content": "You can read the summary of responses and government response to the consultation here: Joint Fisheries Statement: proposed amendments to Annex A - GOV.UK ",
                "tag": "p"
            },
            {
                "content": "Outcome of the consultation ",
                "tag": "p"
            },
            {
                "content": "Most respondents to the consultation agreed with the amendments we proposed to Annex A. ",
                "tag": "p"
            },
            {
                "content": "As a result, the following amendments take place with immediate effect: ",
                "tag": "p"
            },
            {
                "content": "We have also taken on board recommendations received to make two additional changes: ",
                "tag": "p"
            },
            {
                "content": "See the updated Annex A of the JFS here: Joint Fisheries Statement (JFS) - GOV.UK ",
                "tag": "p"
            },
            {
                "content": "REMEMBER: It’s not too late to have your say – the consultations on the next five Defra-led draft FMPs are still open! Find the links here.​ ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/12/18/the-outcome-of-the-consultation-on-annex-a-of-the-jfs-has-been-published-today/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Today we’ve published the Government response to the consultation proposing amendments to Annex A of the Joint Fisheries Statement (JFS)."
    },
    {
        "title": "Designing a style guide for Defra content designers",
        "authors": [
            "Louisa Mallon"
        ],
        "posted_on": "2024-12-18T12:11:28",
        "categories": [
            "Defra content design",
            "Defra digital",
            "User centred design"
        ],
        "content": [
            {
                "content": "Continuing our series on the Defra content community projects, senior content designer Louisa Mallon describes how her team planned and created a Defra style guide.",
                "tag": "p"
            },
            {
                "content": "Last week Graeme Claridge, Head of Content at Defra, wrote a blog post about content community projects. One of these projects – and the one that I volunteered to lead – was to create a Defra-specific style guide and define a process for keeping it up to date.",
                "tag": "p"
            },
            {
                "content": "Why style matters",
                "tag": "h2"
            },
            {
                "content": "An important part of a content designer’s job is to make sure the language in the content we create is clear, consistent and current. The government design principle ‘Be consistent, not uniform’ outlines the importance of this.",
                "tag": "p"
            },
            {
                "content": "You’ll find most government content designers have the GOV.UK style guide bookmarked because we spend a lot of time in there! The guide outlines style, spelling and grammar conventions for all content published on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Identifying the problem",
                "tag": "h2"
            },
            {
                "content": "But what happens when we need consistency and agreement on Defra-specific terms, language or conventions? There’s no guidance on farming, flood and food terms in the GOV.UK style guide, so we risk using these inconsistently across the content we create.",
                "tag": "p"
            },
            {
                "content": "We have a style council at Defra, where content designers discuss terms not covered in the GOV.UK style guide and agree a consistent approach. But we did not have a way of sharing the terms as decisions were made, and not everyone in the team was even aware the style council existed. So, the style guide content project was born.",
                "tag": "p"
            },
            {
                "content": "But who would our style guide be for? Would it only be for people in the Defra content community? Would our policy colleagues find it useful? Should we make it publicly available, like the content folk did with the Home Office style guide and the NHS England style guide?",
                "tag": "p"
            },
            {
                "content": "We decided to focus on creating a minimum viable product (MVP) for the Defra content community. This would give us something tangible, which we could share with others in Defra later on to gauge their interest.",
                "tag": "p"
            },
            {
                "content": "Learning from others",
                "tag": "h2"
            },
            {
                "content": "We spoke to content designers across government who had been through the same process as us to get an insight into their style guides and related processes.",
                "tag": "p"
            },
            {
                "content": "We also asked content designers in Defra to share any ‘informal’ style guides they had created, even if these were just a few terms agreed between them and a subject matter expert (SME).",
                "tag": "p"
            },
            {
                "content": "Some Defra content designers in our flood team had done just this, and with their help we created a template for our guide. We added some entries from recent style council meetings and arranged user research sessions to ‘show the thing’ to our users: other Defra content designers.",
                "tag": "p"
            },
            {
                "content": "We used the time with our users to check our assumptions of what our style guide should do and include. The overwhelming feedback was our guide should:",
                "tag": "p"
            },
            {
                "content": "We got mixed feedback on whether:",
                "tag": "p"
            },
            {
                "content": "Armed with these insights, our project team took the first draft of the guide away to make some improvements and decisions.",
                "tag": "p"
            },
            {
                "content": "Working with the style council",
                "tag": "h2"
            },
            {
                "content": "We’ve worked closely with a content designer from the style council throughout this project. This is to make sure there’s a smooth user journey, from someone submitting a term for consideration by the style council, through to it potentially appearing in the style guide.",
                "tag": "p"
            },
            {
                "content": "For example, we’ve designed a triage process together to help the style council decide which submissions to prioritise at their meetings. This process will help to identify:",
                "tag": "p"
            },
            {
                "content": "We also looked at how we can keep the style guide concise and easy to use. We wanted to balance the needs of those who favour simplicity with those who prefer more detail, such as the rationale behind decisions.",
                "tag": "p"
            },
            {
                "content": "We created a Microsoft Planner board that integrates with the submission form, and which we’ll link to from the style guide. Those who want to see discussions about a term, or evidence, can find it one click away from the style guide.",
                "tag": "p"
            },
            {
                "content": "What’s next",
                "tag": "h2"
            },
            {
                "content": "So, we have an MVP. Brilliant! We look forward to using it, testing it and thinking about whether we roll it out further in Defra.",
                "tag": "p"
            },
            {
                "content": "But we can’t celebrate just yet. Hopefully something you’ve taken from this blog post is that the style guide and the style council must go hand in hand.",
                "tag": "p"
            },
            {
                "content": "As a content community, we’ve just launched the next round of community projects, and I’m delighted one of them will focus on revamping the style council and getting more of our content community involved.",
                "tag": "p"
            },
            {
                "content": "I’ve volunteered to represent the style guide project in this new project, so we have continuity. Keep your eyes open for a blog post about that project in the coming months.",
                "tag": "p"
            },
            {
                "content": "Check out our LinkedIn page for all the latest news, stories and job openings. While you're there, why not give us a follow.",
                "tag": "p"
            }
        ],
        "link": "https://defradigital.blog.gov.uk/2024/12/18/designing-a-style-guide-for-defra-content-designers/",
        "blog": "Defra digital, data, technology and security",
        "blog_link": "https://defradigital.blog.gov.uk",
        "description": "Senior content designer Louisa Mallon describes how her team planned and created a Defra style guide."
    },
    {
        "title": "Stakeholder update: December 2024's FSA Board meeting",
        "authors": [
            "Professor Susan Jebb, FSA Chair"
        ],
        "posted_on": "2024-12-18T11:59:38",
        "categories": [
            "Our mission"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "It was the final FSA Board meeting of the year last week and we were able to catch up on a number of important issues that have been on our minds.",
                "tag": "p"
            },
            {
                "content": "We had an update to September’s Board discussion on National Level Regulation (NLR) and we were pleased to hear about the engagement activity that’s been taking place since we last discussed this very important issue.",
                "tag": "p"
            },
            {
                "content": "We previously conducted a pilot trial to see if some of the large food retailers could be regulated as a single business at a national level and whether this would be an effective way of continuing to uphold high standards for consumers. The Board asked FSA officials to continue this engagement and work closely with stakeholders in the system to co-design proposals for a new way of working that makes greater use of data from these businesses in addition to physical inspections.",
                "tag": "p"
            },
            {
                "content": "The Board heard about the reforms and improvements the FSA is making to its market authorisation process to make it more efficient and fit for purpose. This included a discussion on the regulatory sandbox being led by the FSA and Food Standard Scotland on cell cultivated products. This follows a £1.6m award from the Department of Science, Innovation and Technology’s (DSIT) Engineering Biology Sandbox Fund.",
                "tag": "p"
            },
            {
                "content": "Also covered were the principles that will underpin our risk management of Cannabidiol (CBD) products, following the publication of the first FSA safety assessments for CBD novel food applications. The Board heard how the FSA intends to make recommendations to Ministers on the authorisation of these products in Spring/Summer of next year, following a public consultation. The Board broadly supported the principles and the approach set out in the paper, and asked officials to consider carefully how the potential presence of a controlled substance in CBD products will be managed.",
                "tag": "p"
            },
            {
                "content": "Finally, we discussed how the costs of FSA meat inspections should be met in the future. The FSA has meat inspectors and vets based in abattoirs and meat plants, where they inspect more than a billion animals every year. Under Government rules, the costs of regulatory services should be recovered in full from the industry.  However, the current discount scheme has been in place since 2016 and the Board noted the discount was in effect a subsidy to the meat industry and needed to be justified. We want to look at the scheme again to ensure it continues to uphold the safety of our meat and also helps to achieve other outcomes that are important to the public, such as animal welfare or support for rural communities and businesses.",
                "tag": "p"
            },
            {
                "content": "The early evidence from our recent meat charging call for evidence has provided valuable insights into how businesses and consumers are affected by the discounts we provide. FSA officials were asked to continue engagement with stakeholders and governments in England, Wales and Northern Ireland so we can develop a full picture ahead of providing advice to Ministers next year.",
                "tag": "p"
            },
            {
                "content": "If you would like to know more about charging, James Cooper, the FSA's Deputy Director of Food Policy, has written a useful Q&A blog.",
                "tag": "p"
            },
            {
                "content": "You can also see a recording of December’s FSA Board meeting.",
                "tag": "p"
            },
            {
                "content": "Cyfarfod Bwrdd yr ASB ym mis Rhagfyr",
                "tag": "h2"
            },
            {
                "content": "Cynhaliwyd cyfarfod olaf Bwrdd yr Asiantaeth Safonau Bwyd (ASB) ar gyfer y flwyddyn yr wythnos diwethaf, ac roeddem yn gallu trafod y diweddaraf am nifer o faterion pwysig.",
                "tag": "p"
            },
            {
                "content": "Cawsom ddiweddariad ar drafodaeth y Bwrdd ym mis Medi am Reoleiddio ar Lefel Genedlaethol, ac roeddem yn falch o glywed am y gwaith ymgysylltu sydd wedi bod yn digwydd ers i ni drafod y mater pwysig iawn hwn ddiwethaf.",
                "tag": "p"
            },
            {
                "content": "Gwnaethom cynnal cynllun peilot yn flaenorol i weld a allai rhai o’r manwerthwyr bwyd mawr gael eu rheoleiddio fel un busnes ar lefel genedlaethol, ac i ddysgu a fyddai hyn yn ffordd effeithiol o barhau i gynnal safonau uchel i ddefnyddwyr. Gofynnodd y Bwrdd i swyddogion yr ASB barhau â’r gwaith ymgysylltu hwn a chydweithio’n agos â rhanddeiliaid yn y system i gyd-ddylunio cynigion ar gyfer ffordd newydd o weithio sy’n defnyddio data’r busnesau hynny’n fwy, yn ogystal ag arolygiadau ffisegol.",
                "tag": "p"
            },
            {
                "content": "Clywodd y Bwrdd am y diwygiadau a’r gwelliannau y mae’r ASB yn eu gwneud i’w phroses awdurdodi cynhyrchion i’w rhoi ar y farchnad. Y nod yw sicrhau proses fwy effeithlon ac addas i’r diben. Roedd hyn yn cynnwys trafodaeth ar y cynllun blwch tywod rheoleiddiol sy’n cael ei arwain gan yr ASB a Safonau Bwyd yr Alban ar gynhyrchion a wneir drwy feithrin celloedd. Mae hyn yn dilyn dyfarniad gwerth £1.6 miliwn gan Gronfa Blwch Tywod Bioleg Peirianneg yr Adran Gwyddoniaeth, Arloesedd a Thechnoleg (DSIT).",
                "tag": "p"
            },
            {
                "content": "Ymdriniwyd hefyd â’r egwyddorion a fydd yn sail i’n gwaith rheoli risg cynhyrchion Cannabidiol (CBD), yn dilyn cyhoeddi asesiadau diogelwch cyntaf yr ASB ar gyfer ceisiadau bwydydd CBD newydd. Clywodd y Bwrdd sut mae’r ASB yn bwriadu cyflwyno argymhellion i weinidogion ar awdurdodi’r cynhyrchion hyn yn ystod gwanwyn/haf y flwyddyn nesaf, a hynny yn dilyn ymgynghoriad cyhoeddus. Roedd y Bwrdd yn cefnogi’n fras yr egwyddorion a’r dull gweithredu a nodir yn y papur, a gofynnodd i swyddogion ystyried yn ofalus sut y bydd presenoldeb posib sylwedd rheoleiddiedig mewn cynhyrchion CBD yn cael ei reoli.",
                "tag": "p"
            },
            {
                "content": "Yn olaf, buom yn trafod sut y dylid talu costau arolygiadau cig yr ASB yn y dyfodol. Mae gan yr ASB arolygwyr cig a milfeddygon wedi’u lleoli mewn lladd-dai a ffatrïoedd cig. Maen nhw’n archwilio mwy na biliwn o anifeiliaid bob blwyddyn. O dan reolau’r llywodraeth, dylai costau gwasanaethau rheoleiddio gael eu hadennill yn llawn fel arfer.  Fodd bynnag, mae’r cynllun disgownt presennol wedi bod ar waith ers 2016, a nododd y Bwrdd fod y disgownt i bob pwrpas yn gymhorthdal i’r diwydiant cig a bod angen ei gyfiawnhau. Rydym am edrych ar y cynllun eto er mwyn sicrhau ei fod yn parhau i gynnal diogelwch cig a hefyd yn helpu i gyflawni canlyniadau eraill sy’n bwysig i’r cyhoedd, fel lles anifeiliaid neu gymorth i gymunedau a busnesau gwledig.",
                "tag": "p"
            },
            {
                "content": "Mae’r dystiolaeth gynnar o’n galwad diweddar am dystiolaeth ynghylch taliadau cig wedi darparu cipolwg gwerthfawr ar sut mae’r gostyngiadau a ddarparwn yn effeithio ar fusnesau a defnyddwyr. Gofynnwyd i swyddogion yr ASB barhau i ymgysylltu â rhanddeiliaid a llywodraethau yng Nghymru, Lloegr a Gogledd Iwerddon fel y gallwn ddatblygu darlun llawn cyn rhoi cyngor i weinidogion y flwyddyn nesaf.",
                "tag": "p"
            },
            {
                "content": "Os hoffech wybod mwy am godi tâl, mae Dr James Cooper, Dirprwy Gyfarwyddwr Polisi Bwyd yr ASB, wedi ysgrifennu blog sy’n cynnwys cwestiynau ac atebion defnyddiol.",
                "tag": "p"
            },
            {
                "content": "Gallwch hefyd weld recordiad o gyfarfod Bwrdd yr ASB ym mis Rhagfyr yma.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/12/18/stakeholder-update-december-2024s-fsa-board-meeting/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Cymraeg It was the final FSA Board meeting of the year last week and we were able to catch up on a number of important issues that have been on our minds. We had an update to September’s Board discussion …"
    },
    {
        "title": "Reflections on 2024 and looking ahead to 2025",
        "authors": [
            "Deborah Sturdy"
        ],
        "posted_on": "2024-12-18T11:45:51",
        "categories": [
            "Care and support",
            "Social care reform",
            "Technology and data",
            "Workforce"
        ],
        "content": [
            {
                "content": "As 2024 draws to a close, let’s reflect on what a year it has been. The work that colleagues across adult social care have done this year has been phenomenal.",
                "tag": "p"
            },
            {
                "content": "Millions of people have benefited from dedicated professionals who work tirelessly to support people who draw on care and support to reach their potential and live their lives to the full.",
                "tag": "p"
            },
            {
                "content": "I have been especially inspired by the care colleagues I have met during my visits throughout the year.",
                "tag": "p"
            },
            {
                "content": "Changes throughout the year",
                "tag": "h2"
            },
            {
                "content": "A change in government has brought a renewed focus on adult social care, with the commitment to build consensus on a National Care Service.",
                "tag": "p"
            },
            {
                "content": "Lots of that work is in early development but it is clear that people at the front line of services will be critical to shape the direction of travel for that long-term reform. Social care is about people, those we serve, and those who deliver those services 365 days a year.         ",
                "tag": "p"
            },
            {
                "content": "The government wants to build a health and social care system that is fit for the future. There are three shifts that will be pivotal to this.",
                "tag": "p"
            },
            {
                "content": "We want to hear your views, experiences, and ideas to help shape a new 10-Year Health Plan for England. The Change NHS campaign is a unique opportunity for everyone, regardless of age, circumstances, or profession, to share their thoughts and concerns about our health and care system. Your insights and experiences as part of the adult social care community will be particularly valuable. Please take a moment to share your thoughts and perspectives using the link below.",
                "tag": "p"
            },
            {
                "content": "It is exciting that there has already been progress made this year. We have seen the start of critical work on the Fair Pay Agreement with the introduction of the Employment Rights Bill in Parliament. These agreements will empower worker representatives, employers and others to negotiate pay and terms and conditions and will help to address the recruitment and retention crisis in adult social care.",
                "tag": "p"
            },
            {
                "content": "Also, the launch of the Adult Social Care Learning and Development Support Scheme represents a significant opportunity for eligible employers to access funding for training courses and qualifications for their care staff.",
                "tag": "p"
            },
            {
                "content": "By participating in this initiative, employers can empower the non-regulated adult social care workforce to complete qualifications like the new Level 2 Care Certificate, gain well-deserved recognition for their skills, and develop new areas of expertise.",
                "tag": "p"
            },
            {
                "content": "The ongoing digitisation of the sector is transforming the way care is being delivered and managed.  Over 70% of registered providers have made the switch from using paper care plans, opting to reap the benefits offered through digital care records instead.",
                "tag": "p"
            },
            {
                "content": "Going digital means that care professionals have the most up to date information on a persons’ care needs at their fingertips, wherever and whenever they need it.",
                "tag": "p"
            },
            {
                "content": "Not only is this move to digital saving countless admin minutes (at least 20 minutes per care worker per shift), but using digital approaches means that providers are able to have access to GP record information to support safer and more personalised care.",
                "tag": "p"
            },
            {
                "content": "And most importantly, relatives can stay involved in their loved ones care by accessing the family portal functionality that’s available through many digital care planning solutions.",
                "tag": "p"
            },
            {
                "content": "It means that wherever they are in the world, they can feel reassured that they’re still up to speed with how their family member is doing.",
                "tag": "p"
            },
            {
                "content": "These developments will not only enhance care quality but support our journey toward building a National Care Service.",
                "tag": "p"
            },
            {
                "content": "Looking ahead to 2025",
                "tag": "h2"
            },
            {
                "content": "With so much achieved this year, it gives us a sense of a busy 2025 to come. Thank you for all you have done throughout 2024. What you do personally makes a real difference to many.",
                "tag": "p"
            },
            {
                "content": "I wish you and your families the happiest of times during this festive season and in 2025.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/12/18/reflections-on-2024-and-looking-ahead-to-2025/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "As 2024 draws to a close, let’s reflect on what a year it has been. The work that colleagues across adult social care have done this year has been phenomenal. Millions of people have benefited from dedicated professionals who work …"
    },
    {
        "title": "Belfast's growing digital community: A collaborative and innovative environment",
        "authors": [
            "Hannah Henderson, Senior Engagement Manager",
            "Tracey Wilson, Deputy Service Owner",
            "Emma Kiely, Content Designer",
            "Emily Agnew, Assurance Manager",
            "Rachael Irwin, Data Analyst"
        ],
        "posted_on": "2024-12-18T10:42:22",
        "categories": [
            "People"
        ],
        "content": [
            {
                "content": "Hannah Henderson",
                "tag": "h3"
            },
            {
                "content": "Tracey Wilson",
                "tag": "h3"
            },
            {
                "content": "The Northern Ireland digital sector has experienced remarkable growth in recent years, making it an exciting and relevant hub for Digital, Data and Technology (DDaT) professionals. Here at the Department for Business and Trade (DBT), DDaT teams drive digital transformation and innovation. We ensure that the department can use digital solutions to achieve its mission and provide world-leading support to businesses.",
                "tag": "p"
            },
            {
                "content": "DBT is a UK government department focused on economic growth. It supports businesses to invest, grow and export, creating jobs and opportunities. As part of this mission and its commitment to Places for Growth, the Civil Service programmes to base roles outside London, DBT has established a strong presence in Belfast. We have doubled the numbers of staff based in the city within the last year. The Belfast hub is a growing center of expertise, particularly in DDaT. We work in diverse, multi-disciplinary teams. Almost 40% of DDaT staff are based outside of London, meaning teams work together from all over the UK.",
                "tag": "p"
            },
            {
                "content": "What makes DDaT in Belfast stand out?",
                "tag": "h3"
            },
            {
                "content": "•  Data Analysis",
                "tag": "p"
            },
            {
                "content": "•  Content Design",
                "tag": "p"
            },
            {
                "content": "•  Project Delivery",
                "tag": "p"
            },
            {
                "content": "•  Data Science",
                "tag": "p"
            },
            {
                "content": "•  Software Development",
                "tag": "p"
            },
            {
                "content": "•  Service Ownership",
                "tag": "p"
            },
            {
                "content": "•  Communications and Marketing",
                "tag": "p"
            },
            {
                "content": "Hear from some our Belfast based colleagues",
                "tag": "h3"
            },
            {
                "content": "Emma Kiely",
                "tag": "h4"
            },
            {
                "content": "I joined DBT this year after working as a content designer in the voluntary sector.",
                "tag": "p"
            },
            {
                "content": "Content designers work with other user-centred colleagues to design content that meets the needs of our users. For DBT, that means helping businesses across the UK and around the world to get things done.",
                "tag": "p"
            },
            {
                "content": "For many content designers, working on GOV.UK content is a formative experience with great opportunities for career progression. However, until recently, very few roles were open to those of us living in Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "Since joining DBT, I have seen how my work impacts people and businesses across the UK.  For example, most recently my team helped to design content for the Horizon Convictions Redress Scheme for wrongly convicted postmasters.",
                "tag": "p"
            },
            {
                "content": "DBT colleagues in Belfast are supportive and welcoming. It is a great environment to learn from each other.",
                "tag": "p"
            },
            {
                "content": "Emily Agnew",
                "tag": "h4"
            },
            {
                "content": "I joined DBT DDaT this year as an Assurance Manager after working in the Northern Ireland Civil Service. While exploring UK government job opportunities in Northern Ireland, I was pleasantly surprised to discover that I could enter the highly sought-after digital sector without needing a typical 'techy' background.",
                "tag": "p"
            },
            {
                "content": "The opportunities for learning and development here are endless. I have taken courses on agile project delivery, risk management, and innovation. These have helped me to gain essential experience that has opened doors to careers I had never considered before. I have also had the opportunity to work on several exciting projects which impact people in the UK, and internationally.",
                "tag": "p"
            },
            {
                "content": "Working in a hub, especially in Belfast, has been an incredible experience. Meeting like-minded individuals across various teams and professions has been invaluable. You form close bonds with colleagues who you wouldn’t ordinarily have worked with, creating an inviting and engaging atmosphere. It is so important to enjoy where you work, and it is hard not to enjoy DBT Belfast.",
                "tag": "p"
            },
            {
                "content": "Rachael Irwin",
                "tag": "h4"
            },
            {
                "content": "I applied for a Data Analyst role in DBT after reading a digital trade blog on the annual Data Challenge. It highlighted the collaborative nature of the department, and the extensive learning and development opportunities available to everyone.  ",
                "tag": "p"
            },
            {
                "content": "As a Data Analyst, I have the opportunity to work with a wide range of stakeholders and multi-disciplinary teams across the whole department. I enable them to create reports, visualisations and dashboards with their data. Although some of us are based in a different office to the rest of our team, we stay well connected. There are frequent opportunities to travel to other offices to meet up.",
                "tag": "p"
            },
            {
                "content": "If you are thinking about a role in DBT, I cannot recommend it enough!",
                "tag": "p"
            },
            {
                "content": "Why Belfast?",
                "tag": "h3"
            },
            {
                "content": "Belfast offers a dynamic mix of professional opportunity and quality of life. Recognised as one of the top 10 friendliest cities in the UK, it is known for its welcoming atmosphere and strong sense of community. The city has also built a reputation as a growing hub for technology, attracting businesses and talent in the digital and data sectors.",
                "tag": "p"
            },
            {
                "content": "For those joining DBT, Belfast offers the chance to be part of a close-knit, innovative Civil Service hub while benefiting from the wider opportunities the city provides. The cost of living is more affordable than many UK cities, and its size makes it easy to build connections across professional and social networks.",
                "tag": "p"
            },
            {
                "content": "Outside of work, Northern Ireland’s stunning natural beauty is always within reach. From the Mourne Mountains to the North Coast, you will find plenty of opportunities to unwind and explore. Belfast itself is home to a thriving cultural scene, with theatres, live music, and a growing food scene—all within easy reach. At this time of year, there is the added bonus of our famous Christmas Market!",
                "tag": "p"
            },
            {
                "content": "The Belfast hub: modern facilities in a thriving city",
                "tag": "h3"
            },
            {
                "content": "The recently built Erskine House is designed to support flexible working. It offers:",
                "tag": "p"
            },
            {
                "content": "Located in the city centre, the office is easily accessible by public transport and surrounded by restaurants, shops, and key attractions. Its location reflects DBT’s commitment to providing modern, convenient workplaces that enable teams to thrive.",
                "tag": "p"
            },
            {
                "content": "Community and culture",
                "tag": "h3"
            },
            {
                "content": "At DBT Belfast, we embrace the idea that ‘culture is everyone’s business’. The Belfast Hub Committee works with staff to ensure the hub is a welcoming and supportive place to work. Regular team lunches, all-staff meetings, and opportunities to connect through social events are just some of the ways we foster a sense of community.",
                "tag": "p"
            },
            {
                "content": "The hub also benefits from a balance of local focus and national connection. Staff in Belfast often have opportunities to travel to meet with colleagues across the UK, and contribute to projects beyond Northern Ireland. We are planning a team volunteering day soon, taking advantage of the 3 days of paid volunteering leave DBT provides.",
                "tag": "p"
            },
            {
                "content": "Ready to join us?",
                "tag": "h3"
            },
            {
                "content": "If you’re considering a career in Digital, Data, and Technology, Belfast offers a unique combination of professional growth, collaborative work, and a vibrant lifestyle. Explore current opportunities and discover how you can make a difference as part of our growing Belfast hub.",
                "tag": "p"
            }
        ],
        "link": "https://digitaltrade.blog.gov.uk/2024/12/18/belfasts-growing-digital-community-a-collaborative-and-innovative-environment/",
        "blog": "Digital trade",
        "blog_link": "https://digitaltrade.blog.gov.uk",
        "description": "Discover the digital opportunities of working for DBT in Belfast."
    },
    {
        "title": "FiPL Spotlight: Meadow Match, Cornwall's wildflower seed dating service ",
        "authors": [
            "Seán O’Hea"
        ],
        "posted_on": "2024-12-18T10:25:58",
        "categories": [
            "Guest post",
            "Payments to support parks, National Landscapes and the Broads"
        ],
        "content": [
            {
                "content": "In this guest post, Seán O’Hea shines a light on Cornwall National Landscape's Farming in Protected Landscape project.",
                "tag": "p"
            },
            {
                "content": "Cornwall National Landscape is a mosaic of 12 distinctive areas.",
                "tag": "p"
            },
            {
                "content": "Miles of Cornish hedges—unique boundary structures—frame a landscape dotted with tin mines and engine houses, which were once used to pump seawater out of mine shafts. Over time, mining sites and waste have transformed into wetlands, grasslands, and heathlands.",
                "tag": "p"
            },
            {
                "content": "As the saying goes, ‘If it's not grown, it’s mined.’  In Cornwall, both farming and mining have shaped the landscape we see today.",
                "tag": "p"
            },
            {
                "content": "Designated in 1959, this protected landscape covers approximately a third of Cornwall and includes 12 separate geographical sections: 10 coastal, one estuarine, and one moorland.",
                "tag": "p"
            },
            {
                "content": "Around 75% of the protected area is farmland, mainly used for dairy and beef livestock.",
                "tag": "p"
            },
            {
                "content": "While much of the coast is Grade 4 agricultural land (poor quality), the southern and western sections feature areas of Grade 2 (very good quality) and Grade 3 (good to moderate quality) land. Read more about Agricultural Land Classifications on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Bodmin Moor has large commons grazed by cattle, sheep, and ponies, while the south coast supports enclosed pastures and arable farming of maize, brassicas, wheat, barley, potatoes, and daffodils.",
                "tag": "p"
            },
            {
                "content": "Cornwall’s maritime climate, with frequent salt-laden winds and high rainfall, contrasts with its relatively high sunshine hours and mild temperatures, which enable early crops under favourable conditions.",
                "tag": "p"
            },
            {
                "content": "However, recent unpredictable weather highlights the importance of healthy soils. Many farmers are turning to diverse herbal leys to build resilience against flooding and drought.",
                "tag": "p"
            },
            {
                "content": "In areas of steep valleys and low-grade agricultural land, reduced farming activity has created opportunities for native wildflower meadow creation. Schemes like Countryside Stewardship and the Sustainable Farming Incentive (SFI) offer valuable support.",
                "tag": "p"
            },
            {
                "content": "However, many local farmers struggle to find suitable seed mixes that match their soil types and contain resilient native species.",
                "tag": "p"
            },
            {
                "content": "Swiping right on wildflowers",
                "tag": "h3"
            },
            {
                "content": "Dr Grace Twiston-Davies from the Wildflower Collective approached the Cornwall FiPL team in January 2023 with a bold idea: Meadow Match, a “dating agency” for wildflower meadows.",
                "tag": "p"
            },
            {
                "content": "Grace and her team connect wildflower-rich donor sites with receptor sites that have similar soil conditions but poor species diversity.",
                "tag": "p"
            },
            {
                "content": "To make Meadow Match a reality, Grace teamed up with Dave Oates from Rosuick Organic Farm and James Ruddick from the Cornwall Council Nature Recovery Team to apply for FiPL funding for “Meadow Hubs.”",
                "tag": "p"
            },
            {
                "content": "With support from the FiPL team, the application was designed to align with multiple FiPL themes and was approved by the Local Assessment Panel in May 2023.",
                "tag": "p"
            },
            {
                "content": "Panellists recognised the project’s potential to help local farmers restore grasslands, benefitting both nature and farming businesses.",
                "tag": "p"
            },
            {
                "content": "A diverse meadow sward is more resilient to extreme weather and offers nutritional and medicinal benefits to livestock.",
                "tag": "p"
            },
            {
                "content": "Using local seed is the gold standard for meadow restoration, as it includes species adapted to the landscape, soil, and climate. However, commercial seed mixes often lack key Cornish species, are costly (over £100 per kg), and aren’t always locally sourced. Meadow Match offers a cost-effective alternative.",
                "tag": "p"
            },
            {
                "content": "Phase 1",
                "tag": "h3"
            },
            {
                "content": "The first round of FiPL funding supported wildlife surveys of donor and receptor sites, with data added to a Meadow Match database.",
                "tag": "p"
            },
            {
                "content": "The Wildflower Collective trained volunteers in meadow creation and surveying, and local wildflower seed was harvested and sown at receptor sites across the protected landscape.",
                "tag": "p"
            },
            {
                "content": "Three Meadow Hubs were established:",
                "tag": "p"
            },
            {
                "content": "Phase 2",
                "tag": "h3"
            },
            {
                "content": "In the second phase, a Seed Hub was built at Rosuick Farm to clean, dry, and sort seeds into bespoke mixes.",
                "tag": "p"
            },
            {
                "content": "Specialised equipment was purchased to process local seed mixes, and a trailer now transports equipment to other Meadow Hub locations.",
                "tag": "p"
            },
            {
                "content": "Outcomes ",
                "tag": "h2"
            },
            {
                "content": "We’re pleased to share that: ",
                "tag": "p"
            },
            {
                "content": "Volunteer training sessions and the seed dating event engaged over 30 landowners and 50 volunteers across the National Landscape. ",
                "tag": "p"
            },
            {
                "content": "Reflections",
                "tag": "h2"
            },
            {
                "content": "Dr Grace Twiston-Davies said:“Using the Meadow Match service helps Cornish farmers care for their wildflower meadows, creates new income streams, and restores nature. It’s a cost-effective way to source seed, while also supporting volunteer groups and running community events.",
                "tag": "p"
            },
            {
                "content": "“We now have a purpose-built Seed Hub, enabling farmers to access equipment, facilities, and training to enhance their knowledge and skills.",
                "tag": "p"
            },
            {
                "content": "“The project’s success is thanks to a great team effort with Dave at Rosuick Organic Farm and the Cornwall Council Nature Recovery Team. We share a passion for helping nature thrive.",
                "tag": "p"
            },
            {
                "content": "“Challenges like wet weather and Environmental Impact Assessments (EIAs) caused delays, but we’ve adapted by sowing in year two and focusing on smaller sites that don’t require EIAs. Collaboration with the National Trust and other FiPL projects, like HeLEN (Herbal Ley Establishment Network), has also been invaluable.”",
                "tag": "p"
            },
            {
                "content": "Dave Oates added:“As a farmer, I’ve increased priority habitats and seen my produce’s value rise due to better flavour and growing customer interest. My animals enjoy the variety in their diet, and I’ve moved into Countryside Stewardship for long-term support in managing these habitats.”",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h3"
            },
            {
                "content": "Phase 3 has now been approved. This will focus on:",
                "tag": "p"
            }
        ],
        "link": "https://defrafarming.blog.gov.uk/2024/12/18/fipl-spotlight-meadow-match-cornwalls-wildflower-seed-dating-service/",
        "blog": "Farming",
        "blog_link": "https://defrafarming.blog.gov.uk",
        "description": "In this guest post, Seán O’Hea shines a light on Cornwall National Landscape's Farming in Protected Landscape project."
    },
    {
        "title": "Living England: a national habitat map for everyone ",
        "authors": [
            "Amy Woodget"
        ],
        "posted_on": "2024-12-18T08:48:43",
        "categories": [
            "Nature",
            "NCEA programme",
            "Research and data analysis",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Living England is a national scale habitat map, freely available to everyone.",
                "tag": "p"
            },
            {
                "content": "While more detailed maps exist for specific habitats and local areas, Living England is distinctive in its geographic coverage, offering a basis for mapping where localised data is lacking.",
                "tag": "p"
            },
            {
                "content": "The Living England team have just published a major update, meaning that the map is more reliable and user-friendly than ever before.",
                "tag": "p"
            },
            {
                "content": "I'm Amy Woodget, the Communications and Engagement Lead for the Living England project. In this post, I'm going to introduce the latest release of Natural England’s ‘Living England’ dataset – a digital map providing information on England’s broad habitats.",
                "tag": "p"
            },
            {
                "content": "The map has been developed by Natural England through the Natural Capital and Ecosystem Assessment (NCEA) programme and partially funded by the Environmental Land Management schemes.",
                "tag": "p"
            },
            {
                "content": "The NCEA is Defra’s largest research and development programme, undertaking a nationwide survey of England’s land, coast and sea. It aims to build a ‘whole system’ picture of the state of our natural environment, and Living England forms a key part of this endeavour, as we’ll explain in this post.",
                "tag": "p"
            },
            {
                "content": "For more information on the NCEA programme, please read our previous blog post.",
                "tag": "p"
            },
            {
                "content": "The Living England map shows how habitats vary across England",
                "tag": "p"
            },
            {
                "content": "The latest version of Living England shows the extent and distribution of 16 different habitats across England for 2022-23. The bespoke habitat types we map are aligned with the UK Biodiversity Action Plan’s broad habitat classification scheme.",
                "tag": "p"
            },
            {
                "content": "From Living England, you can see that arable and horticultural land is the most common habitat, covering an estimated 38% of the country.",
                "tag": "p"
            },
            {
                "content": "Types of grasslands, and built-up areas and gardens, also cover large swathes of England (29% and 11%, respectively). Coastal sand dunes and areas of bare sand cover the smallest areas, at less than 1% each.",
                "tag": "p"
            },
            {
                "content": "Future versions of the map will aim to show us where habitats are growing or diminishing in size, in response to changes in the climate or land use. We’re aiming to release the next update in 2026.",
                "tag": "p"
            },
            {
                "content": "Living England is used widely for environmental policy and monitoring",
                "tag": "p"
            },
            {
                "content": "The map is already being used within and beyond Defra for environmental monitoring, conservation and land use planning. For example, it feeds into Natural England’s Priority Habitats Inventory, Green Infrastructure mapping, Local Nature Recovery Strategies and the England Peat Map.",
                "tag": "p"
            },
            {
                "content": "It provides essential data for assessing the quantity, quality and connectivity of England’s habitats for the Environmental Improvement Plan. And it’s helping to inform the spatial prioritisation of agricultural schemes by Defra’s Environmental Land Management teams.",
                "tag": "p"
            },
            {
                "content": "Elsewhere, Living England makes an important contribution to JNCC’s NCEA Landscape Evaluation project. This project produces and analyses satellite imagery to help assess how habitats are changing over time. It aims to help non-specialists identify substantial changes in habitat condition, for example from vegetation removal or burning, and more gradual changes like the impacts of habitat restoration activities. ",
                "tag": "p"
            },
            {
                "content": "Living England provides important baseline data on the expected location and classification of habitats, so that habitat changes observed from satellite imagery can be more easily interpreted. ",
                "tag": "p"
            },
            {
                "content": "JNCC’s Landscape Evaluation project has great potential as a decision-support tool, helping to reduce costs by enabling more effective targeting of environmental surveys and management actions. ",
                "tag": "p"
            },
            {
                "content": "The Living England map is also being used outside of government – something made possible by its free availability under Open Government Licence.",
                "tag": "p"
            },
            {
                "content": "Some private sector organisations are using it within tools designed to help landowners meet the government’s new Biodiversity Net Gain requirements.",
                "tag": "p"
            },
            {
                "content": "For example, Map Impact use it to help create their ‘BiodiversityView’ product, which assigns biodiversity scores to different habitats. Verna Earth Ltd use it within their ‘ForestFounder’ app to help identify suitable locations for tree planting, to offset biodiversity loss caused by developments.",
                "tag": "p"
            },
            {
                "content": "Earth observation imagery, geospatial data and field surveys are essential inputs to Living England",
                "tag": "p"
            },
            {
                "content": "Living England uses a machine learning model (an artificial intelligence tool) to map England’s habitats. For this to work well, we need to collect:",
                "tag": "p"
            },
            {
                "content": "Once we have this information, we teach the model to make connections between the known habitat type (established by field survey) and the satellite imagery and geographical data for the same location.",
                "tag": "p"
            },
            {
                "content": "Essentially, the model learns what each habitat looks like in the data. The model can then use this knowledge to predict which habitat types are present even where we don’t have field data.",
                "tag": "p"
            },
            {
                "content": "Importantly, we also spot-check the predicted habitats with some of the field data to check that the model is getting things right.",
                "tag": "p"
            },
            {
                "content": "Living England 2022-23 features a range of important updates",
                "tag": "p"
            },
            {
                "content": "The latest release of Living England is produced using a new method. The improvements we’ve made include:",
                "tag": "p"
            },
            {
                "content": "Find out more",
                "tag": "p"
            },
            {
                "content": "If you’re interested in using the habitat maps, these can be downloaded at data.gov.uk and will soon be available on MAGIC too.",
                "tag": "p"
            },
            {
                "content": "For more information on the cutting-edge methods we use to create Living England or how we decide how reliable our habitat areas are, check out our Technical User Guide. You can read our latest case studies in the recent Natural England Chief Scientist’s Report.",
                "tag": "p"
            },
            {
                "content": "And for any enquiries, please email the team at livingenglandenquiries@naturalengland.org.uk.",
                "tag": "p"
            },
            {
                "content": "With thanks to Anne Stefaniak (Living England Project Manager & Change Detection Lead, Natural England), Elizabeth Mitchell (Senior Engagement and Impact Officer for NCEA, Natural England) and the wider NCEA and Living England teams.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/12/18/living-england-a-national-habitat-map-for-everyone/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Amy Woodget is the Communications and Engagement Lead for the Living England project. In this post, she introduces the latest release of Natural England’s ‘Living England’ dataset – a digital map providing information on England’s broad habitats."
    },
    {
        "title": "NHS England starts detailed implementation planning for tyrosinaemia screening",
        "authors": [
            "Miranda Lawton",
            "Jane Hibbert"
        ],
        "posted_on": "2024-12-18T08:25:57",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "Earlier this year, the English government endorsed the UK National Screening Committee's (UK NSC’s) recommendation to introduce newborn screening for hereditary tyrosinaemia type 1 (HT1), a rare genetic condition.",
                "tag": "p"
            },
            {
                "content": "HT1 will be added to the inherited metabolic disorder (IMD) conditions screened for by the NHS Newborn Blood Spot (NBS) Screening Programme in England. ",
                "tag": "p"
            },
            {
                "content": "HT1 affects approximately 7 babies per year in the UK. Screening has the potential to ensure all these babies are detected in time to be offered drug treatment and a special diet before they become ill. This reduces the chance of liver disease and the need for liver transplantation.",
                "tag": "p"
            },
            {
                "content": "A UK National Screening Committee (UK NSC) oversight group and expert clinical and laboratory sub-groups have helped lay the groundwork for the implementation of HT1 screening.",
                "tag": "p"
            },
            {
                "content": "The expert clinical sub-group developed a case definition for HT1. This is an agreed description of the criteria that classify a baby as having the condition.",
                "tag": "p"
            },
            {
                "content": "Screening programmes need a clear case definition to support consistent diagnosis and data collection. A clear case definition is a valuable tool in following the future progress of affected babies. It is also important for reassuring parents of babies who do not have the condition but do have abnormal screening test results. ",
                "tag": "p"
            },
            {
                "content": "The clinical sub-group also produced:",
                "tag": "p"
            },
            {
                "content": "In addition, the clinical sub-group explored important outcome measures that will need to be recorded to monitor the effectiveness of the HT1 screening programme.",
                "tag": "p"
            },
            {
                "content": "Screening for HT1 requires a change in approach to the method of detection used for the existing IMDs. The laboratory sub-group has worked on developing guidance for laboratories on the new testing methodology options and processes.",
                "tag": "p"
            },
            {
                "content": "Many thanks to all those who were involved in this work. At the final meeting of the HT1 screening oversight group there was a tribute to Dr Mark Sharrard, who died after a short illness earlier this year. Mark was a renowned paediatric metabolic consultant at Sheffield Children’s Hospital. He contributed greatly to the HT1 screening project, particularly in developing public and professional materials for use in the screening programme.",
                "tag": "p"
            },
            {
                "content": "The work of the oversight group and sub-groups have now been presented to the UK NSC and the detailed implementation planning has been handed on to NHS England (NHSE), which expects to roll out screening during 2025 to 2026.",
                "tag": "p"
            },
            {
                "content": "The other UK nations continue to engage in meetings with NHSE on HT1 screening. Scotland is progressing with its implementation plans and hopes to introduce the programme as soon as practicable. Scotland’s planned move to a new child health system in 2025 may impact on its implementation timeline.",
                "tag": "p"
            },
            {
                "content": "Wales is prioritising work required to develop its NBS IT system ahead of implementation. The UK NSC’s recommendation is also being considered within Northern Ireland.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/12/18/nhs-england-starts-detailed-implementation-planning-for-tyrosinaemia-screening/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "Detailed planning work under way for implementation of newborn screening for tyrosinaemia in England."
    },
    {
        "title": "Defra response to OEP investigation into regulation of network combined sewer overflows",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-12-17T16:48:30",
        "categories": [
            "Environment Agency",
            "water"
        ],
        "content": [
            {
                "content": "There has been widespread media coverage today (17 December) following decision notices issued to Defra, the Environment Agency and Ofwat by the Office for Environmental Protection (OEP) as part of its investigation into regulation of network combined sewer overflows (CSOs).",
                "tag": "p"
            },
            {
                "content": "The OEP’s role is to contribute to environmental protection by scrutinising, advising and holding the government and other public authorities to account on its application of environmental law. We continue to cooperate with the OEP’s investigation.",
                "tag": "p"
            },
            {
                "content": "Today, this investigation has reached its next stage, with the OEP setting out their findings and the rectification measures they recommend. The OEP has alleged breaches by Defra with respect to the regulation of network CSOs. It is important to clarify that this is the OEP’s view based on its investigation to date and these findings have not been confirmed by the Courts. We will consider these important findings carefully and respond in due course.  ",
                "tag": "p"
            },
            {
                "content": "We agree with the OEP that it is important for Defra, the EA and Ofwat to be fully transparent when it comes to our roles and responsibilities in the regulation of storm overflows.",
                "tag": "p"
            },
            {
                "content": "We are pleased that the OEP has acknowledged the swift and positive action Defra has already taken to address their concerns and clean up our rivers, lakes and seas:",
                "tag": "p"
            },
            {
                "content": "Together, these measures will ensure water companies are better equipped to deliver future investment, including around £10bn between 2025 and 2030 to improve 2,500 storm overflows in England, and that the regulators have the tools they need to hold water companies to account for delivery. ",
                "tag": "p"
            },
            {
                "content": " A Defra spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "We will continue to work constructively with the OEP as their investigation continues and will formally respond to the OEP’s Decision Notice by the statutory deadline, as set out in the Environment Act 2021. ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/12/17/defra-response-to-oep-investigation-into-regulation-of-network-combined-sewer-overflows/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "Government takes swift action to strengthen regulation to tackle sewage discharges, as the Office for Environmental Protection (OEP) announces next steps in their investigation into the regulation of network combined sewer overflows. "
    },
    {
        "title": "English Devolution White Paper launch",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-12-17T16:40:24",
        "categories": [
            "Devolution",
            "Local government"
        ],
        "content": [
            {
                "content": "Following the publication of the English Devolution White Paper there has been speculative media coverage that proposals around local government reorganisation including that this could potentially delay local elections in some areas with smaller district councils being replaced by larger authorities.",
                "tag": "p"
            },
            {
                "content": "In comments referenced in the coverage however, Minister of State for Local Government and English Devolution Jim McMahon explains that the changes will in fact rebuild “local community power”, and councils should focus on how to “give local people a voice”. He also explains that any delays to local elections will be temporary.",
                "tag": "p"
            },
            {
                "content": "In subsequent broadcast interviews Deputy Prime Minister Angela Rayner said:",
                "tag": "p"
            },
            {
                "content": "“We are asking councils to come forward as quickly as possible, and if they're near enough to a deal and they say… we just need a few more months, and then we can put that system in place. If they came to us and said, that's where we're at, then we may look at… postponing, but it wouldn't be for longer than a couple of months or a year. So, it's about making sure that actually local authorities are able to deliver for people in their local area.”",
                "tag": "p"
            },
            {
                "content": "As set out in the White Paper, the government wants to see stronger community arrangements, with reorganisation of the way councils engage at a neighbourhood or area level. It also wants to rewire the relationship between town and parish councils and principal Local Authorities, strengthening expectations on engagement and community voice.    ",
                "tag": "p"
            },
            {
                "content": "There has been other widespread and extensive coverage across national and regional media of the publication of the English Devolution White Paper.",
                "tag": "p"
            },
            {
                "content": " The Mirror and The Independent both report that the proposed changes represent the “biggest shake-up” of local government in decades. The Yorkshire Post notes the Deputy Prime Minister’s commitment to make devolution the “default in our constitution” rather than something directed at the “whim” of Whitehall, and adds the proposed changes have broadly been welcomed by campaign groups.",
                "tag": "p"
            },
            {
                "content": "The Times, Telegraph and Mail report that the creation of new Mayors could lead to higher Council Tax, with Mayors able to add a mayoral precept on top of existing bills. However, there will be a cap on increases in the precepts, and in areas where a precept already exists, the additional charge faced by households has been modest – in the Liverpool City Region, it is just £19 of the £2,420 Band D bill. The changes will allow Mayors to invest the extra resources in meeting local priorities.",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/12/17/english-devolution-white-paper-launch/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "Following the publication of the English Devolution White Paper there has been speculative media coverage that proposals around local government reorganisation including that this could potentially delay local elections in some areas with smaller district councils being replaced by larger …"
    },
    {
        "title": "One word, endless opportunities: Discover our Graduate Scheme",
        "authors": [
            "Simone King"
        ],
        "posted_on": "2024-12-17T16:18:04",
        "categories": [
            "Careers at OPSS",
            "Civil Service Careers",
            "Civil Service Graduate Schemes",
            "Graduate Scheme",
            "Vacancies"
        ],
        "content": [
            {
                "content": "The Regulatory Leaders Graduate Scheme (RLGS) is now open for applications.",
                "tag": "p"
            },
            {
                "content": "Click the link to apply Regulatory Leaders Graduate Scheme - Civil Service Jobs - GOV.UK",
                "tag": "p"
            }
        ],
        "link": "https://opss.blog.gov.uk/2024/12/17/one-word-endless-opportunities-discover-our-graduate-scheme/",
        "blog": "Office for Product Safety and Standards",
        "blog_link": "https://opss.blog.gov.uk",
        "description": "Unlock your potential: Graduates describe our program in one word"
    },
    {
        "title": "What GDS has found from public sector accessibility monitoring",
        "authors": [
            "Chris Heathcote, Product Manager, Accessibility Monitoring"
        ],
        "posted_on": "2024-12-17T15:58:35",
        "categories": [
            "Accessibility Regulations"
        ],
        "content": [
            {
                "content": "Government Digital Service (GDS) monitors the accessibility of public sector websites and mobile apps. We’ve published a report on our accessibility monitoring today outlining what we have found from the last 3 years.",
                "tag": "p"
            },
            {
                "content": "Public sector websites and mobile apps have to be accessible by law. Having accessible websites and mobile applications (apps) is vital for 16.1 million disabled people in the UK, but it also means that sites work better for everyone and on all devices.",
                "tag": "p"
            },
            {
                "content": "What we’ve found",
                "tag": "h2"
            },
            {
                "content": "We’ve monitored 1,203 public sector websites and 21 mobile apps between January 2022 and September 2024. We’ve tested the main website of public sector organisations, but now we’ve started to look at secondary websites, such as recruitment sites.",
                "tag": "p"
            },
            {
                "content": "The main accessibility issues we found during monitoring were: ",
                "tag": "p"
            },
            {
                "content": "Keep going",
                "tag": "h2"
            },
            {
                "content": "85% of websites and mobile apps we monitored had published an accessibility statement. We found that many accessibility statements are now out-of-date and have not been reviewed in the last 12 months, which may mean users are more likely to encounter problems with the website or app. It’s important that organisations check and update their statements to reflect changes to their websites or apps.",
                "tag": "p"
            },
            {
                "content": "Thank you to the public sector teams we have monitored, who have fixed a majority of the accessibility issues that we found. It is good to see teams across the public sector working to make their websites and apps accessible.",
                "tag": "p"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2024/12/17/what-gds-has-found-from-public-sector-accessibility-monitoring/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "Find out what our team found from the last 3 years of monitoring the accessibility of public sector websites and mobile apps."
    },
    {
        "title": "Coverage following announcement that water companies must double compensation for service failures",
        "authors": [
            "Defra Press Office"
        ],
        "posted_on": "2024-12-17T12:46:05",
        "categories": [
            "water"
        ],
        "content": [
            {
                "content": "There has been widespread coverage of the Government announcement that water companies will be forced to double the compensation paid to customers for service failures.",
                "tag": "p"
            },
            {
                "content": "The Guaranteed Standards Scheme (GSS) will see new, improved, and compulsory payments in the event of issues like water supply outages, sewer flooding or low water pressure.",
                "tag": "p"
            },
            {
                "content": "Outlets including the FT, Sun, Express, Independent, Evening Standard and Mirror reported on the shake-up of the current rules, which were last updated almost a quarter of a century ago.",
                "tag": "p"
            },
            {
                "content": "Issues like low water pressure could see payments of up to £250, compared to just £25 currently available, and payments for internal flooding from sewers could rise to £2,000 or more, compared to the existing £1,000.",
                "tag": "p"
            },
            {
                "content": "The changes will also expand the eligibility to provide payment for a broader range of circumstances, including Boil Notices and when meters are not properly installed or regularly read.",
                "tag": "p"
            },
            {
                "content": "The changes apply to household and business customers and follows an eight-week public consultation with an average of 84% water customers agreeing with the proposals, and 70% of businesses. The increased compensation package will come into effect next year.",
                "tag": "p"
            },
            {
                "content": "Secretary of State for Environment, Food and Rural Affairs, Steve Reed, said:  ",
                "tag": "p"
            },
            {
                "content": "Mike Keil, Chief Executive of the Consumer Council for Water (CCW), commented: ",
                "tag": "p"
            }
        ],
        "link": "https://deframedia.blog.gov.uk/2024/12/17/coverage-following-announcement-that-water-companies-must-double-compensation-for-service-failures/",
        "blog": "Defra in the media",
        "blog_link": "https://deframedia.blog.gov.uk",
        "description": "There has been widespread coverage of the Government announcement that water companies will be forced to double the compensation paid to customers for service failures. The Guaranteed Standards Scheme (GSS) will see new, improved, and compulsory payments in the event …"
    },
    {
        "title": "Shark Plan: Conserving Sri Lankan sharks, rays and chimaeras through the Ocean Country Partnership Programme",
        "authors": [
            "Sophy McCully Phillips"
        ],
        "posted_on": "2024-12-17T11:47:58",
        "categories": [
            "biodiversity",
            "Fisheries",
            "International",
            "OCPP"
        ],
        "content": [
            {
                "content": "The Centre for Environment, Fisheries and Aquaculture Science (Cefas) collaboration with Sri Lanka on shark, ray and chimaera conservation through the Ocean Country Partnership Programme (OCPP) was furthered in mid-November with a UK visit from the Sri Lankan Director General and Director of Quality Control from the Department of Fisheries and Aquatic Resources (DFAR) and two Directors of Blue Resources Trust (BRT), a marine conservation non-profit organisation based in Sri Lanka. Through the OCPP, Cefas have been working with these organisations to safeguard shark and ray populations through in-country workshops and training of frontline fisheries staff in species identification and data collection (see previous blog here).",
                "tag": "p"
            },
            {
                "content": "The focus of this visit was on the development of an updated National Plan of Action (NPOA) for Sharks and Rays as well as a knowledge exchange on current Shark and Ray management and data collection, involving colleagues from the Department for Environment, Food and Rural Affairs (Defra), the Marine Management Organisation (MMO), the Save Our Seas Foundation and the UK-based non-profit organisation The Shark Trust. This collaboration aligns with the key challenges within the OCPP of tackling marine biodiversity and sustainable seafood.",
                "tag": "p"
            },
            {
                "content": "National Plan of Action for Sharks[1]",
                "tag": "p"
            },
            {
                "content": "In 1999 the United Nations Food and Agriculture Organisation (FAO) adopted an International Plan of Action for the Conservation and Management of Sharks (IPOA-Sharks). This called upon States with directed shark fisheries or those with regular shark bycatch to develop National Plans of Action (NPOA) “to ensure the conservation and management of sharks and their long-term sustainable use” (FAO, 1999). Plans should be reviewed and updated at least every four years, although globally adoption and compliance to this voluntary measure has been poor, with <12% of annual retained shark catch from countries with current (less than or equal to four years old) NPOAs (Gilman et al., 2024).",
                "tag": "p"
            },
            {
                "content": "Sri Lanka is home to at least 105 species of sharks, rays and chimaeras and fisheries for these species are substantial, with national and international trade an important source of income. Accordingly, Sri Lanka’s compliance with IPOA-Sharks has been commendable with the first Sri Lankan NPOA adopted in 2013, followed by a revision in 2018 and a proposed revision to be published in 2025. This latest revision is being supported by the OCPP and was the focus of the visit kicking off with a knowledge sharing in London with the Defra Marine Species Conservation Team. The scale of the number of fishing vessels (>50,000), landing sites (>900) and sharks landed in Sri Lanka is a far cry from that of the UK and evidences the importance of a NPOA to conserve sustainable shark populations for the future.  The importance of international legislation and marrying that with national measures was discussed and will form an important pillar of the NPOA.",
                "tag": "p"
            },
            {
                "content": "A workshop held in Plymouth continued discussions on delivery against existing UK and Sri Lankan NPOAs, where objectives had been met, those falling short, challenges and identifying key areas for future development. The Sri Lankan colleagues presented results from their questionnaires which canvassed feedback from 89 stakeholders on the existing NPOA, their awareness, thoughts on issues to address and improvements for the revision. Encouragingly, 61% of the respondents believed that sharks require additional management measures than are currently in place, evidencing the willingness to engage in their protection for biodiversity maintenance, food security and future income.",
                "tag": "p"
            },
            {
                "content": "“Sharks and rays are the second most threatened vertebrate group on our planet due to population declines driven by overfishing. We face a similar situation in Sri Lanka, compounded by the desire for economic growth and the need for food security. We look forward to the revised NPOA implemented by the DFAR in Sri Lanka as it has the potential to establish a foundation with which to encourage a shift towards sustainable fisheries that would benefit future generations of fishers while protecting biodiversity” Daniel Fernando (co-founder and Director of BRT).",
                "tag": "p"
            },
            {
                "content": "[1] The term “sharks” is taken to include all species of sharks, skates, rays and chimaeras (Class Chondrichthyes).",
                "tag": "p"
            },
            {
                "content": "Data Collection",
                "tag": "p"
            },
            {
                "content": "The importance of robust data collection and flows between departments and organisations working in fisheries in support of compliance with national and international obligations (such as the Convention on International Trade in Endangered Species of Wild Fauna and Flora: CITES) was central to discussions on the second day of the visit at Cefas, Lowestoft. Demonstrations of UK data flows from baseline fishers catch recording all the way through to stock assessments, negotiations and management measures were given and parallel discussions held regarding data flows in Sri Lanka. This was substantiated with a visit to Brixham fish market one evening where a Cefas onshore fisheries sampler gave a demonstration of how they collect data which feed into this system, by sub-sampling the landed catch to providing data on length, weight, sex and maturity of fish (including shark species).",
                "tag": "p"
            },
            {
                "content": "The use of technology in supporting legal compliance and also as a tool in future research developments was a topic of mutual interest, with Vessel Monitoring Systems (VMS) used by both the UK and Sri Lanka to monitor fishing activity albeit at different resolutions. Demonstrations of Remote Electronic Monitoring (REM) to monitor catches were well received with an interest in the potential development of Artificial Intelligence in processing footage. A visit to the electronics lab at Cefas, Lowestoft cemented plans to deploy a deep-water camera system in the waters around Sri Lanka as part of OCPP, to assist in the identification of deep-water shark species inhabiting these waters – a key knowledge gap to fill as part of the NPOA development.   ",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "During the week-long visit some clear outcomes in terms of the next steps in NPOA development were agreed and Cefas will continue to work alongside DFAR and BRT on this in the coming year. More in-country visits are planned to continue the roll-out of training frontline fisheries staff (as described in this previous blog) in the identification of prohibited shark and ray species led by the global expert Dr. Rima Jabado as well as planned deployments of the deep-water camera. Both activities will directly align with supporting the Sri Lankan NPOA (both present and future) and in safeguarding sharks in this region.",
                "tag": "p"
            },
            {
                "content": "On the visit, Director General Mr Kahawatta and Director of Quality Control, Mrs Herath from the DFAR remarked, “Our visit to the UK was an invaluable experience, providing us with insights into advanced fisheries management practices including shark management and the importance of collaboration in marine resource conservation. We are grateful for the opportunity to exchange knowledge and for the support extended throughout this initiative.”",
                "tag": "p"
            },
            {
                "content": "The Ocean Country Partnership Programme (OCPP) is a technical assistance and capacity building programme that provides tailored support to countries to manage the marine environment more sustainably, including by strengthening marine science expertise, developing science-based policy and management tools and creating educational resources for coastal communities. The OCPP delivers work under three thematic areas: biodiversity, marine pollution, and sustainable seafood and is delivered by Cefas, the Marine Management Organisation (MMO) and the Joint Nature Conservation Committee (JNCC) on behalf of Defra. Funding is provided through the UK government Official Development Assistance (ODA) programme.",
                "tag": "p"
            },
            {
                "content": "Special thanks to all colleagues who made this visit possible: Cefas’ Joanna Murray, Joanna Ford, Thomas Catchpole, Rebecca Lamb, Jon Elson, James Bell, Oliver Hogg, Danny Jones, Allen Searle, Jack Smith, Lauren Popham, Matt Brown, Angharad Elliman and Jacky Read; Lara Turtle, Jack Collier and Edward Kirby from Defra; Jamie Johnson from the MMO; Ali Hood and Jack Renwick from the Shark Trust; Sarah Fowler from the Save Our Seas Foundation; and to our visitors, Director General Mr Kahawatta and Director of Quality Control Mrs Herath from DFAR and Daniel Fernando and Akshay Tanna from BRT.  ",
                "tag": "p"
            },
            {
                "content": "References",
                "tag": "p"
            },
            {
                "content": "FAO. 1999. International Plan of Action for reducing incidental catch of seabirds in longline fisheries. International Plan of Action for the conservation and management of sharks. International Plan of Action for the management of fishing capacity. Rome, FAO. 26pp.",
                "tag": "p"
            },
            {
                "content": "Gilman, E., Chaloupka, M., Taylor, N., Nelson, L., Friedman, K. and Murua, H., 2024. Global governance guard rails for sharks: Progress towards implementing the United Nations international plan of action. Fish and Fisheries, 25(1), pp.1-17.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/12/17/shark-plan-conserving-sri-lankan-sharks-rays-and-chimaeras-through-the-ocean-country-partnership-programme/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "The Centre for Environment, Fisheries and Aquaculture Science (Cefas) collaboration with Sri Lanka on shark, ray and chimaera conservation through the Ocean Country Partnership Programme (OCPP) was furthered in mid-November with a UK visit from the Sri Lankan Director General and …"
    },
    {
        "title": "Transforming our understanding of flood and coastal erosion risk in England",
        "authors": [
            "defrablogs",
            "Julie Foley, Director of Flood Risk Strategy & National Adaptation at the Environment Agency"
        ],
        "posted_on": "2024-12-17T10:00:00",
        "categories": [
            "Flood",
            "Flood Planning"
        ],
        "content": [
            {
                "content": "Julie Foley, Director of Flood Risk Strategy and Adaptation",
                "tag": "p"
            },
            {
                "content": "Understanding of flood and coastal erosion risk is vital to ensuring that policy makers, practitioners and communities are ready to adapt to a changing climate. ",
                "tag": "p"
            },
            {
                "content": "The Environment Agency is required to update our understanding of current and future flood and coastal erosion risk as part of our statutory roles under the 2010 Flood and Water Management Act. This information is important to a wide range of users from policy makers and practitioners to planners and developers, emergency responders and members of the public.",
                "tag": "p"
            },
            {
                "content": "We have been transforming how we understand current and future risk by improving two key evidence tools - the National Flood Risk Assessment (NaFRA) and the National Coastal Erosion Risk Map (NCERM). Both draw on the best available data from the Environment Agency and local authorities as well as improved modelling methodologies and advancements in computing.",
                "tag": "p"
            },
            {
                "content": "The new NaFRA provides a single picture of current and future flood risk from rivers, the sea and surface water for England. The new NCERM provides the most up to date national picture of current and future coastal erosion risk for England. NCERM  also accounts for the latest Shoreline Management Plans (SMPs) which set out a long term approach to managing flood and coastal erosion risk around the coast.",
                "tag": "p"
            },
            {
                "content": "We will continue to see the impacts of a changing climate leading to more frequent and severe flooding and storms. For the first time, both NaFRA and NCERM are able to account for the latest UK Climate Projections. Our estimates of future risk due to climate change are based on the potential for risk to increase rather than a prediction. In other words, we assess future flood risk based on today’s infrastructure in tomorrow’s climate.",
                "tag": "p"
            },
            {
                "content": "How is our assessment of flood risk changing?",
                "tag": "p"
            },
            {
                "content": "Today we have published the ‘National assessment of flood and coastal erosion risk in England 2024’ report on GOV.UK. This report summarises the national and regional findings from the new NaFRA and the new NCERM.",
                "tag": "p"
            },
            {
                "content": "The new NaFRA shows that around 6.3 million properties in England are in areas at risk of flooding from one or a combination of sources: rivers, the sea and surface water. ",
                "tag": "p"
            },
            {
                "content": "Around 4.6 million of those properties are in areas at risk of flooding from surface water. Surface water flooding happens when there is so much rainwater that it overwhelms drainage systems causing surface water runoff also known as flash flooding. This is a 43% increase on our previous assessment. These changes are almost entirely due to significant improvements in our data, modelling and use of technology.",
                "tag": "p"
            },
            {
                "content": "Whilst the total number of properties in areas at risk from flooding from rivers and the sea is not increasing, there is a 88% increase in the number of properties in areas at the highest levels of risk. This is where an area has a greater than 1 in 30 chance of flooding in any given year.  There are a variety of reasons for the changes in risk. The most notable being improved data and modelling methods for assessing the likely frequency of flooding.",
                "tag": "p"
            },
            {
                "content": "An innovation with the new NaFRA is that we now have information on the chance of flooding to different depths which enables us to better understand the impacts and possible hazards. Our experience from past floods shows that depths of just 30 centimetres of flood water can be enough to move a car during a heavy rainfall event.",
                "tag": "p"
            },
            {
                "content": "Over two fifths of properties in areas at high risk from rivers and the sea are likely to flood to depths of 30 centimetres or higher. In contrast, 1 in 6 of properties in areas at high risk of flooding from surface water are likely to flood to the same depths. The typical impacts from surface water flooding are therefore likely to occur at shallower levels than flooding events from rivers and the sea.  ",
                "tag": "p"
            },
            {
                "content": "With climate change the total number of properties in areas at risk from rivers and the sea or surface water could increase to around 8 million by the mid-century. In other words, 1 in 4 properties in England could be in areas at risk of flooding from rivers and the sea or surface water by the mid-century. ",
                "tag": "p"
            },
            {
                "content": "How is our assessment of coastal erosion risk changing?",
                "tag": "p"
            },
            {
                "content": "The new NCERM shows that 3,500 properties are in areas at risk of coastal erosion in the period up to 2055. This increases to about 10,100 properties in the period up to 2105.",
                "tag": "p"
            },
            {
                "content": "In the worst case, where the SMPs are not delivered and no future investment is made to manage coastal erosion, the numbers of properties in areas at risk increases significantly. The total number of properties in areas at erosion risk would be 9 times greater in the period up to 2055, reaching up to 32,800 properties. ",
                "tag": "p"
            },
            {
                "content": "The new NCERM shows that coastal erosion risk will increase with climate change. This is mainly due to the effects of sea level rise on erosion rates. Even with SMPs delivered there could be 19,700 properties in areas at risk of erosion in the period up to the end of the century. ",
                "tag": "p"
            },
            {
                "content": "How are we making the new information available?",
                "tag": "p"
            },
            {
                "content": "At the end of January 2025 we will publish all the new NaFRA and NCERM data as open access on GOV.UK. We will also update our digital services on GOV.UK, including ‘Check your long term flood risk’ to help our customers understand what this new information means for them at a local level. We will be able to show users information on potential flood depths as well as future flood risk taking into account climate change. In spring 2025 we will update our ‘Flood map for planning’ digital service to assist planners and developers towards the most appropriate sites for development.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/12/17/transforming-our-understanding-of-flood-and-coastal-erosion-risk-in-england/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Julie Foley, Director of Flood Risk Strategy and Adaptation Understanding of flood and coastal erosion risk is vital to ensuring that policy makers, practitioners and communities are ready to adapt to a changing climate.  The Environment Agency is required to …"
    },
    {
        "title": "The Children's Wellbeing and Schools Bill: what parents need to know  ",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-12-17T00:01:00",
        "categories": [
            "Academies",
            "Curriculum",
            "Home Learning Environment",
            "Home schooling",
            "School places",
            "Schools",
            "Teacher pay",
            "Teacher recruitment"
        ],
        "content": [
            {
                "content": "The new Children’s Wellbeing and Schools Bill - sometimes referred to as the Children's Wellbeing Bill - introduces a wide variety of measures to help children and families, from school reform and home education to safeguarding. ",
                "tag": "p"
            },
            {
                "content": "But how will this impact your family? Find out here. ",
                "tag": "p"
            },
            {
                "content": "What is the Children’s Wellbeing and Schools Bill? ",
                "tag": "h2"
            },
            {
                "content": "A bill is a proposal for new laws that is presented for debate before Parliament. The laws proposed under the Children’s Wellbeing and Schools Bill will make important changes to protect children and improve education.  ",
                "tag": "p"
            },
            {
                "content": "The Bill focuses on making sure no child falls through gaps between different services and that families can get help when they need it. It also makes the changes needed to ensure every child can get a great education at a good school in their area.   ",
                "tag": "p"
            },
            {
                "content": "How will it affect school education?  ",
                "tag": "h2"
            },
            {
                "content": "The Bill introduces several key changes to improve your child's education.  ",
                "tag": "p"
            },
            {
                "content": "Teacher training ",
                "tag": "p"
            },
            {
                "content": "The department recognises that high quality teaching is the factor within school that makes the biggest difference to a child’s education, giving them the knowledge and skills to succeed throughout life. ",
                "tag": "p"
            },
            {
                "content": "That is why we are making sure new teachers are qualified and trained to a high level. As part of the Bill, new teachers in state primary and secondary schools will need to have qualified teacher status, or be working towards it.  The requirement will come into effect from 1st September 2026, which gives schools time to prepare. ",
                "tag": "p"
            },
            {
                "content": "Pay and conditions ",
                "tag": "p"
            },
            {
                "content": "To make sure schools can continue to attract and retain the best teachers, the Bill sets out that all teachers will be part of the same core pay and conditions framework – whether they work in a maintained school or an academy. ",
                "tag": "p"
            },
            {
                "content": "We want to ensure there is a unified core offer of terms and conditions across the school system, but we also recognise the importance of flexibility within that framework to enable the recruitment and retention of the best teachers. ",
                "tag": "p"
            },
            {
                "content": "Most academies already follow the existing framework and want this change. But before requiring academies to comply with the framework we will ask the School Teachers’ Review Body to consider additional flexibilities within the statutory framework to make it most effective for all schools.  This will be no earlier than September 2026. ",
                "tag": "p"
            },
            {
                "content": "Many 16-19 academies have pay and conditions arrangements that are different to the school sector and bringing them in line with schools would be disruptive. They are therefore excluded, but can still choose to follow the framework voluntarily.  ",
                "tag": "p"
            },
            {
                "content": "One strengthened curriculum for all ",
                "tag": "p"
            },
            {
                "content": "We’ve commissioned an independent review to advise on the curriculum and assessment system for 5- to 19-year-olds, to make sure it meets the needs of every child and young person. The Curriculum and Assessment Review is now well underway and is due to publish its recommendations in autumn 2025. ",
                "tag": "p"
            },
            {
                "content": "Every child should have a consistent core education with an excellent foundation in reading, writing and maths, and support to develop essential digital, speaking, and creative skills. But more than half of children attend academies, which do not have to follow the national curriculum.",
                "tag": "p"
            },
            {
                "content": "The Bill will require all state-funded schools – including academies – to teach the national curriculum. This means parents can be assured that their child is getting the benefits of the reformed curriculum – no matter what type of school they attend. ",
                "tag": "p"
            },
            {
                "content": "We will bring the measure into force once a reformed curriculum has been developed following the advice of the Curriculum and Assessment Review, when it will be rolled out to academies alongside other schools. ",
                "tag": "p"
            },
            {
                "content": "School places ",
                "tag": "p"
            },
            {
                "content": "Councils and schools are going to work together better to make sure there are enough school places in the local area and that children without a place can get one quickly.   ",
                "tag": "p"
            },
            {
                "content": "Councils will be given the opportunity to open all types of school, not just academies, so they can meet the needs of local parents. Schools and local authorities will also work together when it comes to school admissions and place planning. For example, they will have greater powers to direct the admission of an individual child into both maintained schools and academies, when a place is needed for that child.  ",
                "tag": "p"
            },
            {
                "content": "Flexibility to act on failing schools ",
                "tag": "p"
            },
            {
                "content": "We will also introduce greater flexibility for us to intervene in failing schools, changing the current duty to issue academy orders to a discretionary power. This will allow us to identity the right approach for each school.   ",
                "tag": "p"
            },
            {
                "content": "Currently the Secretary of State has to issue an academy order to all maintained schools that are judged by Ofsted to be in a category causing concern - schools requiring special measures or requiring significant improvement. That means they are converted into sponsored academies. However, this forced academisation has not always been effective and can be highly disruptive for pupils, staff and parents.     ",
                "tag": "p"
            },
            {
                "content": "Repealing the duty to issue academy orders will allow the Secretary of State the flexibility to determine what the most appropriate action is to drive school improvement in each individual case. Academisation may not always be necessary and we can support school improvement through other means, including through new Regional Improvement for Standards and Excellence (RISE) teams.   ",
                "tag": "p"
            },
            {
                "content": "What about home education?  ",
                "tag": "h2"
            },
            {
                "content": "If you already home educate your child, or are thinking about it, there will be some important changes in the Bill.  ",
                "tag": "p"
            },
            {
                "content": "Parents know their children best and it is right that they have a say in the best education for their child, including home education.  But whilst many home educators do a good job, this is not the case for all. It is vital all home education is suitable and safe and that no child falls through the cracks.    ",
                "tag": "p"
            },
            {
                "content": "That’s why we are introducing compulsory Children Not in School registers in every local authority in England, so local authorities can identify all children not in school in their area and ensure that all children are receiving a suitable education.",
                "tag": "p"
            },
            {
                "content": "Parents will no longer have an automatic right to home educate if their child is subject to a child protection investigation or under a child protection plan. For all children, if a local authority deem the education and/or home environment unsuitable, local authorities will now have the power to intervene and require school attendance.  ",
                "tag": "p"
            },
            {
                "content": "There are many reasons why parents choose to home educate, including where their child has special educational needs. As long as they are providing a good, safe education they can continue to do so. The measures will ensure that the most vulnerable children cannot be withdrawn from school until it is confirmed that this would be in their best interests, and that the education to be provided outside of school is suitable.   ",
                "tag": "p"
            },
            {
                "content": "But how will the Bill actually help protect children?  ",
                "tag": "h2"
            },
            {
                "content": "The Bill introduces a series of safety measures that are new, with a focus on a joined-up system to stop vulnerable children falling through cracks in services. ",
                "tag": "p"
            },
            {
                "content": "Single unique identifier number ",
                "tag": "p"
            },
            {
                "content": "We are piloting using a single unique identifier number for children across services – similar to how the NHS number works for adult social care – to test how this can improve information sharing to better protect children’s safety. ",
                "tag": "p"
            },
            {
                "content": "A consistent identifier will allow those responsible for the safeguarding and welfare of children to better join relevant data and identify children who will benefit from additional support. ",
                "tag": "p"
            },
            {
                "content": "Keeping children safe is the key driver of this change, and existing data protection laws already make clear that safeguarding must be prioritised when deciding whether to share information. This new law will mean more confidence for those responsible for requesting and providing sensitive information – speeding up the process and providing a clear legal basis for sharing information on the grounds of safeguarding and promotion of welfare. ",
                "tag": "p"
            },
            {
                "content": "Strengthening the role of education in safeguarding ",
                "tag": "p"
            },
            {
                "content": "Teachers and educators are often the first to spot warnings of abuse or neglect, and last year, schools were the second largest referrer of cases into children’s social care. But currently the law doesn’t require all nurseries, schools or colleges to be included in safeguarding arrangements. This means opportunities to protect children can be missed. ",
                "tag": "p"
            },
            {
                "content": "We are placing a duty on the safeguarding partners for local authorities, police and health to give educators a greater role enabling them to influence decision-making at every level. ",
                "tag": "p"
            },
            {
                "content": "This change will see better join-up between children’s social care, police, and health services with education, to better safeguard and promote the welfare of all children in local areas.   ",
                "tag": "p"
            },
            {
                "content": "Supporting families to stay together ",
                "tag": "p"
            },
            {
                "content": "While there will always be cases where children need to go into the care system, with earlier intervention, families can often be supported to stay together.   ",
                "tag": "p"
            },
            {
                "content": "Children who stay with their extended family network have better outcomes than those who are put into care, which is why we are making it a requirement for local authorities to offer all parents of children who are at risk of entering the care system the chance to attend ‘family group decision making’ meetings. These meetings will give all families an opportunity to come together and make a plan, working alongside professionals, prioritising the wellbeing of the child. ",
                "tag": "p"
            },
            {
                "content": "Where safe and appropriate, keeping children with their families is the aim.   ",
                "tag": "p"
            },
            {
                "content": "What extra support will be available?  ",
                "tag": "h2"
            },
            {
                "content": "The government is doubling investment in Family Help services to £500m next year. This means more support will be available for families dealing with challenges like mental health issues.  ",
                "tag": "p"
            },
            {
                "content": "We will also provide help to keep families together where possible, prioritising family members who step in to care for children before they go into care. ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/12/17/the-childrens-wellbeing-bill-what-parents-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "The new Children’s Wellbeing and Schools Bill - sometimes referred to as the Children's Wellbeing Bill - introduces a wide variety of measures to help children and families, from school reform and home education to safeguarding.  But how will this …"
    },
    {
        "title": "Permitted development rights",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-12-16T17:14:59",
        "categories": [
            "Housing",
            "Planning",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "There has been some press coverage over the weekend relating to permitted development rights. ",
                "tag": "p"
            },
            {
                "content": "There is a suggestion in an article that PDRs could have been banned in the recent update to the National Planning Policy Framework (NPPF) last week. This is incorrect. ",
                "tag": "p"
            },
            {
                "content": "There are longstanding nationally set PDRs which allow for the change of use from a range of commercial buildings such as offices and shops to residential use. Changing them requires secondary legislation and is not a matter for the NPPF. This was not made clear in the article. ",
                "tag": "p"
            },
            {
                "content": "We are aware of the criticism of some PDR conversions in terms of their quality and would welcome evidence of  recent conversions which are a cause of concern. New homes that are constructed as a result of a Material Change of Use are required to meet relevant current building regulations, including in relation to fire safety, irrespective of whether they are approved through a planning application or permitted development.",
                "tag": "p"
            },
            {
                "content": "The government will of course look at cases where we have been notified about development that may have fallen below these standards. ",
                "tag": "p"
            },
            {
                "content": "The government is keeping PDRs under review and has not yet made any final decisions. ",
                "tag": "p"
            },
            {
                "content": "An MHCLG spokesperson said: ",
                "tag": "p"
            },
            {
                "content": "“Our plan to build 1.5 million homes is clear all homes must be well designed and provide the safety and security people need. ",
                "tag": "p"
            },
            {
                "content": "“The government is aware of concerns and is committed to keeping permitted development rights under review.”  ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/12/16/permitted-development-rights/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been some press coverage over the weekend relating to permitted development rights.  There is a suggestion in an article that PDRs could have been banned in the recent update to the National Planning Policy Framework (NPPF) last week. …"
    },
    {
        "title": "75th Anniversary of the National Parks Act: New legislation to ensure Protected Landscapes are fit for the future",
        "authors": [
            "Amber Inman"
        ],
        "posted_on": "2024-12-16T14:27:42",
        "categories": [
            "30by30",
            "Access and engagement",
            "Nature",
            "Protected Landscapes",
            "Wildlife"
        ],
        "content": [
            {
                "content": "Today is the 75th anniversary of the 1949 National Parks and Access to the Countryside Act.",
                "tag": "p"
            },
            {
                "content": "The groundbreaking Act built the foundations for modern nature conservation, enshrining in law protections for our wild spaces. It paved the way for our iconic network of National Landscapes, Parks and Trails (collectively known as Protected Landscapes).",
                "tag": "p"
            },
            {
                "content": "To mark the occasion, government has announced that it will work with partners to develop new legislation to empower our National Parks and National Landscapes. This will celebrate the original bold intent of the 1949 Act, while unleashing the full potential of these incredible places for the next 75 years and beyond.",
                "tag": "p"
            },
            {
                "content": "From Northumberland to the Jurassic Coast in Dorset, Protected Landscapes welcome almost 270 million visitors a year and are home to internationally important habitats and our most iconic species.",
                "tag": "p"
            },
            {
                "content": "Together, they contain half of England’s priority habits and Sites of Special Scientific Interest, 60% of deep peat and around 88% of heather and acid grassland habitats. This makes them vital to our mission to restore nature and boost the nation’s health through access to nature.",
                "tag": "p"
            },
            {
                "content": "If that wasn’t enough, these landscapes inspire and uplift us.",
                "tag": "p"
            },
            {
                "content": "Personally, a childhood trip to the Yorkshire Dales awakened a love of nature for me. As the 1949 Act recognised, everyone has the right to benefit from what these places have to offer and, as living landscapes, people have always been part of the fabric of what makes them so special.",
                "tag": "p"
            },
            {
                "content": "However, many of these landscapes are in a poor condition, with the wildlife that lives within their boundaries in steep decline and their waterways polluted. Less than 40% of rivers in National Parks are in good ecological status.",
                "tag": "p"
            },
            {
                "content": "We will develop the new legislation with a broad range of partners but intend to strengthen Protected Landscape’s mandate to recover nature. Through this recovery, Protected Landscapes will fight climate change, foster a thriving green economy and connect communities with nature while protecting them from flooding.",
                "tag": "p"
            },
            {
                "content": "We will also revamp governance to ensure it creates the conditions for success, innovation and collaboration. Finally, we intend to provide National Park Authorities with a general power of competence – which will clarify their legal framework and remove barriers to integrated delivery.",
                "tag": "p"
            },
            {
                "content": "We will also develop new regulations, and have today published new guidance to ensure public bodies operating in these areas, including water companies, deliver better environmental outcomes working together with Protected Landscape organisations.",
                "tag": "p"
            },
            {
                "content": "This announcement represents our first steps towards greener, wilder and more accessible Protected Landscapes, helping the recovery of nature across the country.",
                "tag": "p"
            },
            {
                "content": "It will make important contributions to our nature targets, including halting the decline of species and protecting 30% of the UK’s land and sea for nature by 2030, as part of the government's Plan for Change.",
                "tag": "p"
            },
            {
                "content": "We look forward to working with a broad range of partners to develop the legislation, alongside a wider package of measures to support Protected Landscapes.",
                "tag": "p"
            },
            {
                "content": "We will keep you updated on the Environment blog as the Protected Landscapes legislation progresses.",
                "tag": "p"
            },
            {
                "content": "Please subscribe to the blog to receive an email notification whenever we publish a new post.",
                "tag": "p"
            }
        ],
        "link": "https://defraenvironment.blog.gov.uk/2024/12/16/75th-anniversary-of-the-national-parks-act-new-legislation-to-ensure-protected-landscapes-are-fit-for-the-future/",
        "blog": "Environment",
        "blog_link": "https://defraenvironment.blog.gov.uk",
        "description": "Today is the 75th anniversary of the 1949 National Parks and Access to the Countryside Act. Read how the government is marking the occasion by empowering our Protected Landscapes."
    },
    {
        "title": "Seascapes project: New Year 1 reports published as part of Marine Natural Capital and Ecosystem Assessment Programme",
        "authors": [
            "Frances Mynott",
            "Clement Garcia"
        ],
        "posted_on": "2024-12-16T13:21:27",
        "categories": [
            "mNCEA",
            "natural capital"
        ],
        "content": [
            {
                "content": "By Frances Mynott and Clement Garcia, Cefas leads for the mNCEA programme.",
                "tag": "p"
            },
            {
                "content": "Our understanding of the benefits that our marine and coastal environments provide are improving through the  Marine Natural Capital and Ecosystem Assessment (mNCEA) programme. Started in 2022, mNCEA is a 3-year Defra funded programme which aims to deliver the evidence, tools and guidance needed to help policymakers integrate natural capital approaches into policy and decision making for marine and coastal environments. ",
                "tag": "p"
            },
            {
                "content": "The Cefas-led Seascapes project aims to help policymakers understand the different uses and values of marine natural capital for people and society, as well as the competing uses and pressures facing marine resources. It also aims to provide more holistic understanding of the benefits and complex trade-offs involved in managing our marine environment, with the aim of supporting the sustainable use of coastal and marine environments.",
                "tag": "p"
            },
            {
                "content": "Taking into account the whole marine system, Cefas works alongside its partners the Environment Agency, Joint Nature Conservation Committee, Marine Management Organisation, and Natural England to deliver these projects and outcomes.",
                "tag": "p"
            },
            {
                "content": "New publications",
                "tag": "p"
            },
            {
                "content": "We are pleased to announce that six of the reports Cefas produced during Year 1of the Seascapes project have been published (all reports can be found on Defra’s Science Search Portal).",
                "tag": "p"
            },
            {
                "content": "We are currently undertaking delivery of Seascapes Part II project in Year 3 of the mNCEA programme. Please stay tuned for further news of report publications in 2025.",
                "tag": "p"
            }
        ],
        "link": "https://marinescience.blog.gov.uk/2024/12/16/seascapes-project-reports-mncea/",
        "blog": "Marine Science",
        "blog_link": "https://marinescience.blog.gov.uk",
        "description": "By Frances Mynott and Clement Garcia, Cefas leads for the mNCEA programme. Our understanding of the benefits that our marine and coastal environments provide are improving through the  Marine Natural Capital and Ecosystem Assessment (mNCEA) programme. Started in 2022, mNCEA is …"
    },
    {
        "title": "Take part in a consultation on guidance used by the water companies when they draft their new drought plans",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-12-16T10:33:51",
        "categories": [
            "Regulated industry",
            "Water"
        ],
        "content": [
            {
                "content": "Our changing climate means we could see more frequent and severe weather events, including droughts, in the coming years. We cannot predict when, or how severe, the next drought will be, but we can ensure we learn from previous drought events and prepare and plan to improve our resilience to it. ",
                "tag": "p"
            },
            {
                "content": "The last drought in 2022 tested water company drought plans and, while they worked, there was a lot to learn. The Environment Agency and water companies have reflected on the lessons from the 2022 drought, and we have made changes to our guidance. We expect water companies to use this guidance and continue to improve their drought plans ensuring they are better prepared and more resilient to the droughts of the future.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency has launched a public consultation on ‘Water company drought plan guideline’, that water companies in England must follow when they prepare and publish their drought plans in 2027.",
                "tag": "p"
            },
            {
                "content": "Statutory drought management plans show what companies plan will do to maintain water supplies for their customers and protect the environment through the actions they take during a drought.",
                "tag": "p"
            },
            {
                "content": "What is the consultation about? ",
                "tag": "p"
            },
            {
                "content": "The ‘Water company drought plan guideline’ describes what water companies in England must and should do and include in their operational drought management plans.",
                "tag": "p"
            },
            {
                "content": "In this consultation, we would like to hear: ",
                "tag": "p"
            },
            {
                "content": "Your comments will help us to improve the final document.",
                "tag": "p"
            },
            {
                "content": "Get involved ",
                "tag": "p"
            },
            {
                "content": "The six-week consultation opens on 16 December 2024, and closes on 26 January 2025.  Responses to the consultation can be input on Citizen Space, the Environment Agency’s consultation hub.  The consultation can be accessed here:  https://consult.environment-agency.gov.uk/engagement/proposed-changes-to-the-water-company-drought-plan",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/12/16/take-part-in-a-consultation-on-guidance-used-by-the-water-companies-when-they-draft-their-new-drought-plans/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Our changing climate means we could see more frequent and severe weather events, including droughts, in the coming years. We cannot predict when, or how severe, the next drought will be, but we can ensure we learn from previous drought …"
    },
    {
        "title": "Homes for Ukraine: applying digital principles and innovation to respond to a crisis rapidly at scale",
        "authors": [
            "Coco Chan, Head of Product"
        ],
        "posted_on": "2024-12-16T09:51:53",
        "categories": [
            "Homes for Ukraine",
            "Strategy"
        ],
        "content": [
            {
                "content": "Hello, my name is Coco. I’ve worked in the Ministry of Housing, Communities and Local Government (MHCLG) for 4 years in a variety of roles and have recently rejoined the Homes for Ukraine digital team as their Head of Product. ",
                "tag": "p"
            },
            {
                "content": "I returned to this team after a year away because I believe in the importance of our mission – to help provide sanctuary for vulnerable people fleeing war.  ",
                "tag": "p"
            },
            {
                "content": "The Homes for Ukraine Sponsorship Scheme and its mission  ",
                "tag": "h2"
            },
            {
                "content": "In response to the invasion of Ukraine, our task in spring 2022 was to develop a resettlement service that enabled Ukrainians to enter the UK and find suitable accommodation and support. ",
                "tag": "p"
            },
            {
                "content": "The Homes for Ukraine Sponsorship Scheme supports Ukrainians and their immediate family members to apply for permission to come to the UK. The scheme enables individuals to volunteer accommodation and provide a route to temporary sanctuary for Ukrainians.  ",
                "tag": "p"
            },
            {
                "content": "In this blog post, you will read about the work MHCLG has done to launch the scheme and what has been achieved so far.   ",
                "tag": "p"
            },
            {
                "content": "This piece forms part of a series of case studies bringing to life MHCLG Digital’s objectives and guiding principles. These examples demonstrate how digital ways of working, collaboration and innovation support the delivery of our departmental objectives and outcomes, offering better, faster and more efficient services to citizens. ",
                "tag": "p"
            },
            {
                "content": "How does digital enable Homes for Ukraine? ",
                "tag": "h2"
            },
            {
                "content": "One of the first things we did in March 2022 was to set up an expression of interest site to allow the British public to volunteer their support. Starting from scratch, we created a new live service in a week, working with one of our digital suppliers to boost our site capacity, but I don’t think any of us anticipated quite how much traffic we would receive.  ",
                "tag": "p"
            },
            {
                "content": "I will never forget the day we launched and received 100,000 sign-ups in less than 24 hours – an extraordinary display of public generosity, and nervous moments for us, as we tried to stop the site from crashing! ",
                "tag": "p"
            },
            {
                "content": "Data integration for informed decision-making ",
                "tag": "h3"
            },
            {
                "content": "We commissioned a supplier to work with us to set up a data platform at pace that would link up MHCLG, the Home Office, local authorities and the devolved administrations. Sharing data across partners at scale is key to our service delivery – without this information, our local delivery partners would not be able to carry out the safeguarding checks necessary to responsibly house Ukrainians in private homes, nor would we be able to assure ourselves that public money spent on ‘thank you’ payments to hosts and through local authority tariffs was going to the right places. ",
                "tag": "p"
            },
            {
                "content": "Embedding digital into policy, and better user insights ",
                "tag": "h3"
            },
            {
                "content": "In addition to enabling delivery through technology, we also support our policy and operational colleagues with user-centred design skills. We have conducted user research with Ukrainian guests and their sponsors, local authorities, devolved administrations, charities and other partners, to understand their experiences and needs, and have made amendments to our service in response to their feedback.  ",
                "tag": "p"
            },
            {
                "content": "We have also supported colleagues developing new initiatives – for example, we ran a design sprint for the Afghan Policy team to rapidly test a range of policy ideas for the Communities for Afghans programme. ",
                "tag": "p"
            },
            {
                "content": "Boosting collaboration ",
                "tag": "h3"
            },
            {
                "content": "We are proud to work alongside colleagues from other disciplines on this vitally important work. Digital colleagues have been instrumental from the outset of the programme. We have built strong relationships with policy and operational colleagues, learnt from their expertise, and built our own domain knowledge that allows us to respond quickly to support teams across a wide range of initiatives. This embedding of digital teams in policy is a great example of the work digital teams are doing within the department to boost collaboration and facilitate progress throughout MHCLG. ",
                "tag": "p"
            },
            {
                "content": "Actions and outcomes ",
                "tag": "h2"
            },
            {
                "content": "The programme has made a significant impact, including: ",
                "tag": "p"
            },
            {
                "content": "You can find the most recent data, which is updated on a regular basis, on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "Our work on the scheme has not only provided immediate relief but it has also laid a solid foundation for a more efficient, empathetic and responsive support system for Ukrainians seeking safety and stability in the UK.  ",
                "tag": "p"
            },
            {
                "content": "What does the future hold? ",
                "tag": "h2"
            },
            {
                "content": "Our work will always be dependent on the international context and ever-shifting geopolitics. Whilst horizon scanning and forward planning can help, we cannot fully predict the demands that will be placed on us in the months and years to come. ",
                "tag": "p"
            },
            {
                "content": "However, whatever happens, we will continue to follow our core principles of starting with user needs, adapting to our environment and seeking out feedback, and sharing our work with a broad audience. We know from experience that these working practices give us the best chance to build services that work for our users and are sustainable. ",
                "tag": "p"
            },
            {
                "content": "Find out more ",
                "tag": "h2"
            },
            {
                "content": "You can learn more about our work by subscribing to the MHCLG Digital blog. ",
                "tag": "p"
            },
            {
                "content": "Read more about MHCLG Digital's objectives and guiding principles and the work digital teams are doing to improve outcomes across MHCLG. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/12/16/homes-for-ukraine-applying-digital-principles-and-innovation-to-respond-to-a-crisis-rapidly-at-scale/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "Find out how MHCLG has applied digital ways of working, collaboration and innovation to enable Ukrainians to enter the UK to find suitable accommodation and support through the Homes for Ukraine Sponsorship Scheme."
    },
    {
        "title": "Big data, tiny microbes: environmental DNA in action",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-12-16T09:38:54",
        "categories": [
            "Environment Agency",
            "Fisheries and biodiversity",
            "Invasive species",
            "Nature",
            "Rivers",
            "Water"
        ],
        "content": [
            {
                "content": "All living things, from bacteria to blue whales, have DNA in their cells. DNA provides the blueprint for life, directing how organisms grow, reproduce, and live. Since DNA gives a unique genetic code for every species on Earth, we can use it to identify and track what’s in the environment.",
                "tag": "p"
            },
            {
                "content": "For over a decade, Environment Agency scientists have been pioneering the development and use of DNA-based technologies for ecological monitoring in England. These approaches are transforming the way we understand the environment and how it works. We have added to this body of research with three new reports published today.",
                "tag": "p"
            },
            {
                "content": "“This is the beginning of an exciting new era of understanding river ecosystems,” said Dr Robert Bradburne, Environment Agency Chief Scientist. “Knowing which microbes are there and what they do is already providing fascinating new ecological insights. I’m sure we’ll find out much more over the coming years, with a real prospect of seeing problems earlier and finding better solutions.”",
                "tag": "p"
            },
            {
                "content": "Early days of eDNA  ",
                "tag": "h3"
            },
            {
                "content": "Environmental DNA, or eDNA, is the DNA found in environmental samples. A river or lake water sample can contain thousands of genetic traces, ranging from the eDNA in living cells to the urine, faeces, and skin creatures leave behind. Different environmental conditions favour different species, so knowing which species are present can help us understand the state of our water environments.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency was an early adopter of eDNA technology, using it to see what’s living in our lakes and rivers. Through a large-scale study in 2014, we established the use of eDNA techniques for assessing diatoms, a type of microscopic algae. The technique, called metabarcoding, identifies multiple species of diatoms in a single sample. This approach processes water samples with remarkable speed and accuracy – reducing months of analysis into just a few weeks.",
                "tag": "p"
            },
            {
                "content": "In 2016, the Environment Agency developed a novel eDNA method to detect fish species in lakes. This laid the foundation for working with regulators in Scotland and Wales to develop an eDNA-based tool for classifying the ecological status of lake fish in Britain.",
                "tag": "p"
            },
            {
                "content": "Innovation in invasive species management",
                "tag": "h3"
            },
            {
                "content": "eDNA is also proving helpful for tracking down invasive species, which thrive at the expense of native organisms. A prime example is the invasive signal crayfish. These elusive creatures are most active during summer, leaving a narrow window for conventional surveying each year.",
                "tag": "p"
            },
            {
                "content": "Environment Agency scientists recently tested and optimised a new eDNA monitoring approach to identify where signal crayfish, and their native counterparts, the white-clawed crayfish, were hiding. eDNA was proven to be a reliable, consistent, and year-round alternative to seasonal surveys. It can even detect invasive populations before they become established.  This new approach can also help spot at an early stage crayfish plague – a disease carried by signal crayfish that is fatal to endangered native white-clawed crayfish. By analysing eDNA from water samples, scientists testing the approach quickly caught a crayfish plague outbreak in the Meanwood Beck in January 2023, allowing native crayfish to be relocated to support population recovery. ",
                "tag": "p"
            },
            {
                "content": "DNA data sheds light on ecosystem health",
                "tag": "h3"
            },
            {
                "content": "DNA and molecular-based methods help spot the species that slip through the cracks in ecological surveys. This makes eDNA useful for studying something we can’t see with the naked eye: microbes.",
                "tag": "p"
            },
            {
                "content": "Microbes – which include bacteria, fungi, algae, and other single-celled organisms – make up the majority of life on Earth. These tiny but mighty organisms play important roles in ecosystems, from cycling nutrients like nitrogen and carbon to breaking down harmful pollutants. Given their potential to provide detailed information about ecosystem health and function, microbes are currently the focus of the Environment Agency’s DNA research.",
                "tag": "p"
            },
            {
                "content": "\"It’s an exciting time to lead a research programme exploring river microbiomes,” said Dr Kerry Walsh, DNA Senior Specialist at the Environment Agency. “These hidden microbial communities are vital indicators of ecosystem health, and understanding their roles could transform how we monitor and manage our environment.”",
                "tag": "p"
            },
            {
                "content": "Kerry and her team in the Environment Agency’s Chief Scientist’s Group are exploring microbial DNA in river biofilms – the slimy microbial communities that coat submerged rocks, plants, and other moist surfaces. Teeming with microbial life, biofilms offer detailed, local, and long-term insights into environmental change.",
                "tag": "p"
            },
            {
                "content": "The Environment Agency recently developed a large-scale, DNA-based dataset that captures genetic information from microbial biofilm communities in rivers. The dataset collates vast amounts of microbial data from 700 sites across England.",
                "tag": "p"
            },
            {
                "content": "Initial analysis identified more unique microbe species than previously surveyed, alongside insights into their roles. Scientists can build on this information to explore which species are responsible for important ecosystem functions. This evidence can help predict which places are changing fastest – allowing us to target interventions to improve an ecosystem’s resilience to change and keep our rivers healthy. ",
                "tag": "p"
            },
            {
                "content": "Environment Agency scientists are also exploring new ways to use microbial DNA. Through the pathways of chemicals into freshwaters and their ecological impacts (PACIFIC) project, we’re working in partnership with the UK Centre for Ecology & Hydrology and others to understand how chemical pollution affects freshwater microbes.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "h3"
            },
            {
                "content": "With our ambitious DNA dataset complete, the Chief Scientist’s Group is now looking at how to get the most from this data. For example, we undertook an expert review on the use of ecological network science – an emerging scientific approach that considers the complex interactions between organisms in an environment.",
                "tag": "p"
            },
            {
                "content": "This innovative work is changing the way we monitor and extract information from the environment. By unveiling what was once invisible to the naked eye, DNA and molecular science can help us prepare for environmental change and find ways to protect the environment for generations to come.  ",
                "tag": "p"
            },
            {
                "content": "For more information, please contact research@environment-agency.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/12/16/big-data-tiny-microbes-environmental-dna-in-action/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "All living things, from bacteria to blue whales, have DNA in their cells. DNA provides the blueprint for life, directing how organisms grow, reproduce, and live. Since DNA gives a unique genetic code for every species on Earth, we can …"
    },
    {
        "title": "New fisheries management measures come into force today",
        "authors": [
            "Eleanor Pettitt-Fergusson - Senior Policy Advisor, Defra",
            "​​Hollie Dillon - Policy Advisor, Defra​"
        ],
        "posted_on": "2024-12-16T09:30:34",
        "categories": [
            "Bass FMP",
            "Channel demersal non-quota FMP",
            "Crab and lobster FMP",
            "Southern North Sea and Eastern Channel mixed flatfish FMP"
        ],
        "content": [
            {
                "content": "On 16 October, we posted about new legislation which will implement a number of the measures set out in the published Fisheries Management Plans (FMP).  ",
                "tag": "p"
            },
            {
                "content": "These measures come into force today. Going forwards, fishing gear and/or fishing practices must comply with these new measures. ",
                "tag": "p"
            },
            {
                "content": "The measures include:  ",
                "tag": "p"
            },
            {
                "content": "Channel demersal non-quota species FMP, and Southern North Sea and Eastern Channel mixed flatfish FMP ",
                "tag": "p"
            },
            {
                "content": "Crab and Lobster FMP ",
                "tag": "p"
            },
            {
                "content": "Channel demersal non-quota species FMP ",
                "tag": "p"
            },
            {
                "content": "Bass FMP ",
                "tag": "p"
            },
            {
                "content": "​​Keep an eye on the blog for future updates on further measures being introduced. ​ ",
                "tag": "p"
            }
        ],
        "link": "https://defrafmp.blog.gov.uk/2024/12/16/new-fisheries-management-measures-come-into-force-today/",
        "blog": "Fisheries Management Plans ",
        "blog_link": "https://defrafmp.blog.gov.uk",
        "description": "Measures are coming into effect to implement actions in the first published fisheries management plans. Find out details of the measures in our new blog post."
    }
]