[
    {
        "title": "Here are the facts about our junk food advertising ban",
        "authors": [
            "cnewton"
        ],
        "posted_on": "2024-12-06T18:52:05",
        "categories": [
            "Children's health",
            "Obesity",
            "Public Health"
        ],
        "content": [
            {
                "content": "One in 10 reception aged children are now obese, and one in five children by age 5 are suffering from tooth decay. These children are being set up for a lifetime of health problems, and it's estimated that obesity costs the NHS more than £11 billion every year. ",
                "tag": "p"
            },
            {
                "content": "While there is no single solution to tackling obesity, evidence shows that children’s exposure to adverts for unhealthy foods can shape what they eat from a young age – in turn putting children at greater risk of becoming overweight or obese. ",
                "tag": "p"
            },
            {
                "content": "That’s why we’re taking steps to stop the targeting of junk food ads at kids from October 2025 which we estimate will prevent around 20,000 cases of childhood obesity. This change will help to ensure our children get the best and healthiest start in life. ",
                "tag": "p"
            },
            {
                "content": "What types of adverts will be banned? ",
                "tag": "h2"
            },
            {
                "content": "To protect children, these restrictions will only affect advertising for less healthy food or drink on television between 5.30am and 9.00pm, and paid-for advertising online at any time.  ",
                "tag": "p"
            },
            {
                "content": "Other types of advertising, such as billboards and other outdoor advertising, will not be affected by this change, although existing regulations still apply. ",
                "tag": "p"
            },
            {
                "content": "What products can and can’t be advertised?  ",
                "tag": "h2"
            },
            {
                "content": "To help stop children being exposed to adverts for foods that are high in fat, salt and sugar we put in place two set of criteria for products. ",
                "tag": "p"
            },
            {
                "content": "Firstly, we identified products that fall within one of thirteen categories that are of most significance for childhood obesity. These were decided following extensive consultation.  ",
                "tag": "p"
            },
            {
                "content": "These categories are:  ",
                "tag": "p"
            },
            {
                "content": "After this, the products in these categories must be assessed as to whether they are 'less healthy' based on a scoring tool that considers the levels of nutrients and whether products are high in saturated fat, salt, or sugar. ",
                "tag": "p"
            },
            {
                "content": "Only products that meet both of these two criteria will be affected by these restrictions.  ",
                "tag": "p"
            },
            {
                "content": "Companies can still advertise healthier versions of products in the categories above, which we hope will encourage the food industry to change their recipes and provide healthier options.  ",
                "tag": "p"
            },
            {
                "content": "Is porridge being banned? ",
                "tag": "h2"
            },
            {
                "content": "Advertisements for plain porridge oats will not be banned under the advertising restrictions.  ",
                "tag": "p"
            },
            {
                "content": "In fact, the majority of porridge, muesli and granola products will not be affected by the advertising restrictions but some less healthy versions (with added sugar, chocolate, syrup) could be affected.",
                "tag": "p"
            },
            {
                "content": "Sometimes products may be marketed as, or perceived by consumers to be, healthy but in fact contain surprisingly high levels of saturated fat, salt or sugar.  ",
                "tag": "p"
            },
            {
                "content": "Will brand adverts be banned? ",
                "tag": "h2"
            },
            {
                "content": "These restrictions on advertising will only apply to adverts where affected products can be identified.  ",
                "tag": "p"
            },
            {
                "content": "Companies can still advertise healthier versions of products and we encourage the food industry to change their recipes and think about providing healthier options. ",
                "tag": "p"
            },
            {
                "content": "What is the evidence that these restrictions will make any impact? ",
                "tag": "h2"
            },
            {
                "content": "Research shows that exposure to adverts for less healthy food can affect what and when children eat, shaping their food preferences from a young age. This increases their risk of becoming overweight or obese, which then sets them up for a lifetime of health issues as adults.  Obesity, for example, is the second biggest preventable cause of cancer.  ",
                "tag": "p"
            },
            {
                "content": "While there is no single solution to tackling the widespread causes of obesity, we estimate that these advertising restrictions will remove up to 7.2 billion calories from children’s diets per year and help prevent around 20,000 cases of childhood obesity. The health benefits are estimated at around £2billion. ",
                "tag": "p"
            }
        ],
        "link": "https://healthmedia.blog.gov.uk/2024/12/06/here-are-the-facts-about-our-junk-food-ban/",
        "blog": "Department of Health and Social Care Media Centre",
        "blog_link": "https://healthmedia.blog.gov.uk",
        "description": "One in 10 reception aged children are now obese, and one in five children by age 5 are suffering from tooth decay. These children are being set up for a lifetime of health problems, and it's estimated that obesity costs …"
    },
    {
        "title": "Primary school admissions 2025: How to apply and when is the deadline?",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-12-06T15:12:07",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Parents of children aged three and four will be thinking about submitting their applications to secure their child’s place at primary school for the next academic year.   ",
                "tag": "p"
            },
            {
                "content": "The deadline is fast approaching and applying on time will boost your chances of securing a place at your top choice school.   ",
                "tag": "p"
            },
            {
                "content": "Here, we explain everything you need to know about primary school admissions, including how and when to apply. ",
                "tag": "p"
            },
            {
                "content": "How do I apply for a place at primary school?  ",
                "tag": "h3"
            },
            {
                "content": "Applications should be made online through your local authority website wherever possible.  ",
                "tag": "p"
            },
            {
                "content": "If you want to submit a paper application instead, you can request one from your local council, or download and print the application form for your local council website.  ",
                "tag": "p"
            },
            {
                "content": "You must then fill it in and hand it into your local council by the application deadline date.  ",
                "tag": "p"
            },
            {
                "content": "You will be allowed to express an interest for at least three schools you wish for your child to attend. In some areas, you may be allowed to choose up to six preferences. ",
                "tag": "p"
            },
            {
                "content": "When is the primary school admissions deadline?  ",
                "tag": "h3"
            },
            {
                "content": "The deadline for applying for primary school is 15 January 2025 for admission in September 2025. ",
                "tag": "p"
            },
            {
                "content": "What if I miss the deadline? ",
                "tag": "h3"
            },
            {
                "content": "Late applications received after the deadline may not be considered until after all other applications received on time.   ",
                "tag": "p"
            },
            {
                "content": "This could result in your child not securing a place at your preferred school.  ",
                "tag": "p"
            },
            {
                "content": "When will I find out if my child has a place?  ",
                "tag": "h3"
            },
            {
                "content": "Parents will find out which primary school has offered their child a place for September 2025 on Wednesday 16 April. The decision will be sent by the local council by either letter or email.   ",
                "tag": "p"
            },
            {
                "content": "Some councils allow parents to view their results through the admissions portal or system.   ",
                "tag": "p"
            },
            {
                "content": "Exactly what time the offers will be released varies from area to area.    ",
                "tag": "p"
            },
            {
                "content": "How are primary school places decided? ",
                "tag": "h3"
            },
            {
                "content": "All schools have admission criteria to decide which children get places, set by the school's trust or governing body or the local council.  These criteria are used where the school receives more applications than there are places available",
                "tag": "p"
            },
            {
                "content": "While all state-funded schools must give top priority to admitting children who are in care or have been in care, admission criteria are different for each school. For example, they may choose to give priority to children:   ",
                "tag": "p"
            },
            {
                "content": "Your local council can give you information about a school’s criteria. You should also be able to view these on your local council website.  ",
                "tag": "p"
            },
            {
                "content": "What if my child doesn’t get a place at my preferred school? ",
                "tag": "h3"
            },
            {
                "content": "If you’re not offered your first-choice school, you can appeal the decision. Your decision letter will tell you how you can do this.  ",
                "tag": "p"
            },
            {
                "content": "However, even if you're appealing a decision, we recommend accepting the offer your child did receive so that they have a school place if the appeal is unsuccessful. ",
                "tag": "p"
            },
            {
                "content": "Accepting another offer won’t affect your appeal or limit other options available to you.   ",
                "tag": "p"
            },
            {
                "content": "Parents or carers who want to appeal a decision should first contact the school’s admission authority, which is responsible for organising the appeal panel.   ",
                "tag": "p"
            },
            {
                "content": "Parents and carers can find their school’s admission authority by visiting their local council website. ",
                "tag": "p"
            },
            {
                "content": "The appeal panel is independent and will look at the case presented by both the admission authority and the parent before coming to a decision.   ",
                "tag": "p"
            },
            {
                "content": "The decision of the appeal panel is binding – if the appeal is upheld, the admission authority must offer the child a place at the school.   ",
                "tag": "p"
            },
            {
                "content": "Admission authorities and appeal panels must comply with the statutory School Admission Appeals Code, which is available here. Guidance for parents on the admission appeals process can also be found here.   ",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/12/06/primary-school-admissions-2024-apply-deadline/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Parents of children aged three and four will be thinking about submitting their applications to secure their child’s place at primary school for the next academic year.    The deadline is fast approaching and applying on time will boost your chances …"
    },
    {
        "title": "Keeping close at Christmas – a musical ‘advent’ure",
        "authors": [
            "markmerifield"
        ],
        "posted_on": "2024-12-06T14:52:14",
        "categories": [
            "People and recruitment"
        ],
        "content": [
            {
                "content": "I like our new office; I like having time to catch up in person with friends and colleagues. But on any given day I may not actually spend much time with my fellow London Digitalists (Digilistas?). Rather I’m talking to folk in one of the 5 cities outside London where the ICS Digital team can now be based (Birmingham, Cardiff, Darlington, Edinburgh, Salford). Or trying to reach everyone all at once. Over 25% of our team now work outside of London and this number will grow considerably over the next few years as it will for the civil service as a whole.",
                "tag": "p"
            },
            {
                "content": "With over 300 miles separating the furthest offices, being together is harder to do than when it was 5 floors. As engagement lead for Digital, bringing us all together is a part of what I look to achieve. One of our Digital values is to be cohesive, to be connected. Our business group, Integrated Corporate Services, and 2 main customer departments (DSIT and DESNZ) all value working together. Distance isn’t the only factor - some of our offices are still small in staff numbers so it’s easy to feel isolated, easy to think you’re unheard.",
                "tag": "p"
            },
            {
                "content": "Yes, we have events that gather us all and keep us up to date with the big messages.  There are other things we do which I might talk about another time, but right now it is coming up to Christmas. And however, or whether, you celebrate, this time of year has, over thousands of years, and across many different cultures and beliefs, been a time of gathering and connection. It is a good time to reach out and to do so beyond the veil of work.",
                "tag": "p"
            },
            {
                "content": "First tried during lockdown when we couldn’t connect in person so easily, ICS Digital are, once again, doing a  musical advent calendar. The rules are easy. Every day from 1 to 24 December there’s a topic (like something with animals in, something with a name) and everyone suggests a song related to that topic. It’s a way we can briefly, each day, touch base. It doesn’t take long and at the end of it, we will have a playlist we can all listen to, enjoying the choices we’ve shared with each other. It’s a nice way of seeing a little more of each other, when we can’t.",
                "tag": "p"
            },
            {
                "content": "A tool like Teams allows us to do this easily without affecting the momentum of work. We keep a separate Teams channel so staff can dip in and out when they have a moment. You can post links or comment. Everything stays grouped together by day. And it’s fun. It has become a conversation across the miles where those shared moments, finding a new song or remembering an old one, help shorten the distances, strengthen the bridges just that little bit.",
                "tag": "p"
            },
            {
                "content": " We’ve covered everything from Motorhead to Jamiroquai, from the Jackson 5 to a real life astronaut. We’ve had songs about climate, songs about robots, songs that are fearful, songs that are joyful, no doubt we will test the limits of everyone’s favourite Christmas songs soon!",
                "tag": "p"
            },
            {
                "content": "What are you doing to engage with your teams over the miles?",
                "tag": "p"
            }
        ],
        "link": "https://icsdigital.blog.gov.uk/2024/12/06/keeping-close-at-christmas-a-musical-adventure/",
        "blog": "ICS Digital",
        "blog_link": "https://icsdigital.blog.gov.uk",
        "description": "Find out how we're engaging as a team across multiple sites this Christmas period."
    },
    {
        "title": "Meet the Modern Civil Service: Bob Kamall, Engagement Manager, Central Digital and Data Office",
        "authors": [
            "Government Reform"
        ],
        "posted_on": "2024-12-06T13:10:55",
        "categories": [
            "A Modern Civil Service",
            "Digital and data",
            "Innovation",
            "One Big Thing",
            "Proud Civil Servant",
            "Skilled Civil Service"
        ],
        "content": [
            {
                "content": "What does a Modern Civil Service mean to you?",
                "tag": "h2"
            },
            {
                "content": "To me, a Modern Civil Service is one that adapts, is flexible and is always prepared to try new things.",
                "tag": "p"
            },
            {
                "content": "I think modernisation is a bit like Sisyphus pushing against the rock, it's a never ending task. The more important thing is to set goals about where you want to be and making sure that you stop every once in a while to see how far you've come. Having been in the Civil Service for 46 years, I can look back to see so much progress, but I can also recognise the need for more change in the future.",
                "tag": "p"
            },
            {
                "content": "Tell us, how did it all start? What was your first role in the Civil Service?",
                "tag": "h3"
            },
            {
                "content": "I got my first Civil Service role in October, 1978. It was a temporary job in a local social security benefit office. I was working on assessing and managing entitlement to benefits. Everything was brilliant, I really enjoyed the job and I particularly liked that I was helping people who were in need. The craziest thing to look back on is the technological advancements - back then everything was on pen and paper. Our idea of technology was having pocket calculators to help us add up benefit entitlements! ",
                "tag": "p"
            },
            {
                "content": "Since then, I’ve worked in about seven different departments or agencies over 46 years and I've lost track of the number of different programs and projects I've worked on. And that’s the beauty of the Civil Service - you can work here for over 40 years and not spend more than five years in the same place.",
                "tag": "p"
            },
            {
                "content": "In terms of my ‘niche', I sit in that gap between the digital technology people and the policy people, and I try to help them connect with each other.",
                "tag": "p"
            },
            {
                "content": "What are my top career highlights? There are too many to mention, but I’m really proud to be selected for the 2024 Government Transformation 100, recognised in the 'Citizen Experience' category for outstanding contributions to transforming public services. This prestigious honour comes after a record-breaking 1,400 nominations!",
                "tag": "p"
            },
            {
                "content": "What are the biggest changes you’ve seen in the Civil Service over the years?",
                "tag": "h3"
            },
            {
                "content": "The most obvious developments are in technology - moving through personal computers to laptops and handheld devices. There’s also more flexibility now and more opportunities to innovate and do things differently. Today’s world is agile and things move quickly - we don’t have to stick with processes that have been around for years, if we can think of better alternatives.",
                "tag": "p"
            },
            {
                "content": "What advice would you give to colleagues wanting to succeed in the digital and data world?",
                "tag": "h3"
            },
            {
                "content": "As part of One Big Thing 2024, we’re thinking about innovation in the Civil Service. What’s CDDO’s innovation focus at the moment?",
                "tag": "h3"
            },
            {
                "content": "The focus right now is on the creation of the Digital Centre Design, an exciting and ambitious project to design the scope, strategy and structure of the new digital centre of government. Back in July it was announced that the Department for Science, Innovation and Technology (DSIT) would expand to include the Government Digital Service (GDS), the Central Digital and Data Office (CDDO) and the Incubator for AI (i.AI), uniting efforts in the digital transformation of public services under one department. It’s a really exciting time to be in a digital role.",
                "tag": "p"
            },
            {
                "content": "I also sense that there’s going to be a bigger focus on digital inclusion - technology changes all the time and we have to make sure that everyone can access what they need. I say to anybody in their late forties, early fifties now, if they were to stop and think about what things were like 15 years ago, and then try to imagine how the technology is going to change in 15 years in the future, do they feel that they're capable of coping with that kind of change? We’ve quickly shifted to QR codes and apps and we need to make sure no one is left behind.",
                "tag": "p"
            },
            {
                "content": "What plans do you have for retirement?",
                "tag": "h3"
            },
            {
                "content": "I’ll be retiring next year. I’ll certainly be doing some travelling and also some volunteering. I used to be a trustee for a small local charity, so I know how important charities are to their communities. I’m also interested in doing some informal learning, so I might try some new courses.",
                "tag": "p"
            },
            {
                "content": "Bob Kamall is an Engagement Manager at the Central Digital and Data Office, based in the Department for Science, Innovation and Technology. We congratulate him for his service across several government departments over 46 years. Follow the Government Digital and Data profession on LinkedIn and the Central Digital and Data Office blog to see the latest updates.",
                "tag": "p"
            }
        ],
        "link": "https://moderncivilservice.blog.gov.uk/2024/12/06/meet-the-modern-civil-service-bob-kamall-engagement-manager-central-digital-and-data-office/",
        "blog": "A Modern Civil Service",
        "blog_link": "https://moderncivilservice.blog.gov.uk",
        "description": "To celebrate Government Digital and Data’s one year anniversary, CDDO’s Engagement Manager Bob Kamall shares his reflections on 46 years in government, as he approaches retirement. "
    },
    {
        "title": "Digital Planning: Developing planning applications specifications in the open ",
        "authors": [
            "Mike Rose, Data, Licensing and Intellectual Property SME"
        ],
        "posted_on": "2024-12-06T12:56:21",
        "categories": [
            "Digital Planning"
        ],
        "content": [
            {
                "content": "Following our previous blog about data specifications for planning application submissions, we're pleased to share progress on this important initiative. ",
                "tag": "p"
            },
            {
                "content": "Last week, our new advisory group met for the first time followed by our first community wide drop-in session this week. Through these sessions, we set out our ambitious target to create a baseline data specification for planning applications by March 2025.  ",
                "tag": "p"
            },
            {
                "content": "Setting the scene ",
                "tag": "h2"
            },
            {
                "content": "Our goal is clear — to create standardised data specifications that will form the foundation of an effective and data-driven planning application system which enables faster decision making and easier tracking of data in planning applications.  ",
                "tag": "p"
            },
            {
                "content": "The community meetings are an important first step in the journey.  ",
                "tag": "p"
            },
            {
                "content": "Over 20 experts joined the advisory group meeting, bringing together knowledge from across the planning system — including Local Planning Authority software providers, property developers, planning system specialists and digital transformation experts.  ",
                "tag": "p"
            },
            {
                "content": "The advisory group is one part of the wider community we want to establish around our work, to help us consider and navigate the development of the specifications.  ",
                "tag": "p"
            },
            {
                "content": "To ensure we’re capturing a wide range of perspectives, we also hosted an online community drop-in session that attracted around 40 attendees. The drop-in sessions are open to anyone, and we are encouraging Local Planning Authorities and others involved in the planning process to register if they are interested in attending future online meetings – the next one is taking place at 11am on 17 December.  ",
                "tag": "p"
            },
            {
                "content": "A key part of our process to develop these data specifications is working in the open, in a collaborative and inclusive way. Anyone who wants to contribute is therefore welcome to join us in future drop-in sessions. ",
                "tag": "p"
            },
            {
                "content": "At both sessions, we shared our vision and had productive discussions about our approach to the specifications. ",
                "tag": "p"
            },
            {
                "content": "The different perspectives from the diverse range of participants led to some robust and constructive discussions. We welcome these valuable challenges – they’re essential for creating a solution that works for everyone. ",
                "tag": "p"
            },
            {
                "content": "While everyone recognised the scale of the challenge ahead, the enthusiasm and shared commitment has strengthened our confidence about achieving this ambitious goal. ",
                "tag": "p"
            },
            {
                "content": "What has been particularly encouraging is seeing all participants unite around a common objective: to create a baseline data specification for planning applications that can serve as a strong foundation to build on. ",
                "tag": "p"
            },
            {
                "content": "Help us build the specification ",
                "tag": "h2"
            },
            {
                "content": "We have created a spreadsheet listing of all the current planning application components and fields. We’ve made this open to all and would welcome expertise from others to help evaluate each element by considering:  ",
                "tag": "p"
            },
            {
                "content": "We also want to encourage people to share with us where data specifications already exist. In the drop-in session several examples of existing specifications for ‘address’ were mentioned that we will examine. ",
                "tag": "p"
            },
            {
                "content": "How you can help ",
                "tag": "h2"
            },
            {
                "content": "Over the coming months we’ll be working hard to turn these conversations and contributions into clear outputs and will share regular updates via our GitHub discussion, where we welcome your contributions. ",
                "tag": "p"
            },
            {
                "content": "Join our next drop-in session at 11am on 17 December 2024. The advisory group will meet again in early 2025. ",
                "tag": "p"
            },
            {
                "content": "Thank you to everyone who has taken part so far for their valuable insights. We are looking forward to building the specifications together. ",
                "tag": "p"
            },
            {
                "content": "Find out how Digital Planning is transforming the planning system in our recent case study bringing to life MHCLG Digital’s objectives and guiding principles. ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/12/06/digital-planning-developing-planning-applications-specifications-in-the-open/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "The first collaborative sessions with the planning community to develop data specifications for planning applications have taken place. Find out about the ambition, the progress being made and how you can get involved. "
    },
    {
        "title": "1949 National Parks and Access to the Countryside Act - a reflection from Navroza Ladha",
        "authors": [
            "Navroza Ladha"
        ],
        "posted_on": "2024-12-06T11:55:35",
        "categories": [
            "Landscape",
            "Nature",
            "Parks, trails and nature reserves",
            "Wildlife"
        ],
        "content": [
            {
                "content": "By Navroza Ladha, Chief Officer for Legal, Governance and External Affairs at Natural England",
                "tag": "p"
            },
            {
                "content": "On the 16 December this year (2024) we will be celebrating the 75th anniversary of the groundbreaking “1949 National Parks and Access to the Countryside Act”, which established and ensured the natural beauty of, and public access to, huge swathes of land – from moors to tors and everything in between. The duties included in the Act were far reaching, establishing much of Natural England’s role today and providing our organisation with the legislative framework to both aid us legally and inspire us in our nature recovery aims.",
                "tag": "p"
            },
            {
                "content": "To understand the importance of a piece of legislation, on both the natural environment of England and Wales as well our very own relationship with nature, we first need to look back to its origins. Because as you’ll see, this legislation, and people’s connection with and access to nature, walk hand-in-hand.",
                "tag": "p"
            },
            {
                "content": "The groundwork for the 1949 Act can be seen in various events throughout the 19th and 20th centuries, from James Bryce MP bringing a failed “freedom to roam” bill in 1884 to 1929 with Ramsay MacDonald, then Prime Minister, initiating an investigation into whether National Parks would be of benefit to the nation.",
                "tag": "p"
            },
            {
                "content": "In 1932, that connection between people, access and nature came to the forefront again with the mass trespass on Kinder Scout. Ramblers marched to protest that all should have a right of access to the countryside. Following on from this, in 1936 a Standing Committee on National Parks (a committee active today as the Campaign for National Parks) was created.",
                "tag": "p"
            },
            {
                "content": "These moments are just examples of the instances of ambitious drive and inspiring words, which laid the path, stone by stone, to the Act as we see it today. Previous generations recognised the importance of protected natural spaces, and the vital need of access to them – as seen during the Second World War, where this vision was connected to preparation for the building of a healthy society following the end of the war.",
                "tag": "p"
            },
            {
                "content": "In 1949, the Labour Government of the day saw the benefits of such a nature and access bill in the post-war setting – the social and health benefits of access to protected places for people aligned well with a Government that created the NHS. The second reading of the National Parks and Access to the Countryside Bill was unopposed, a Bill which the Labour Planning Minister Lewis Silkin noted “…is not just a Bill. It is a people’s charter…” There are now ten National Parks located in various regions of England, the most recent being the South Downs National Park in 2010.",
                "tag": "p"
            },
            {
                "content": "The 1949 Act is a foundation for Natural England, with our vision for “Thriving Nature for People and Planet”. From that founding legislation, Natural England has various duties, from considering areas in England which meet National Park and National Landscape designation criteria (and seeking to ensure their purposes are furthered), to establishing National Trails, National Nature Reserves (NNRs) and Sites of Special Scientific Interest (SSSIs) – protecting some of our most important habitats, species, history and geology. The Act has also allowed us to go further in our ambitions – due to the legislation preserving nature, we have been able to build upon its successes by progressing to actively recovering nature too.",
                "tag": "p"
            },
            {
                "content": "Working with legislation that is 75 years old has led to challenges over the years, for example around the interpretation of the language as well as the changes over time in how our society now lives, works and plays. Yet, it’s impact on people’s relationship with nature in the UK, and on nature recovery itself, illustrates the importance of its role in Natural England’s work in advising the Government on legislative needs.",
                "tag": "p"
            },
            {
                "content": "Here at Natural England, we take pride in delivering the legacy of this important legislation from 1949 with our ambitious designations programme, including new SSSIs, two new potential Areas of Outstanding Natural Beauty (that will be known as National Landscapes if designated), extensions to two existing National Landscapes,  the King’s Series of National Nature Reserves, and the King Charles III England Coast Path. Just to name a few. I end with a note for colleagues and partners alike to celebrate the anniversary of this historic Act (and the importance of legislation as a whole), as well as its association with people’s past and continuous connection with our natural world. Here at Natural England, our work celebrates its legacy every day.",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "We have produced two 75th anniversary celebration podcasts which can be accessed using the links below:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "75th Anniversary Part 1: past and present (30 mins) features conversations with:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Marian Spain – Natural England (The impact of the Act)",
                "tag": "p"
            },
            {
                "content": "Clare Webb – Natural England (Countryside Code)",
                "tag": "p"
            },
            {
                "content": "Julie Merrett - Natural England (National Nature Reserves)",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "75th Anniversary Part 2: the next 75 years (25 mins) features conversations with:",
                "tag": "p"
            },
            {
                "content": " ",
                "tag": "p"
            },
            {
                "content": "Stuart Pasley – Natural England (Resilient Landscapes and Seas)",
                "tag": "p"
            },
            {
                "content": "Julian Gray – National Trails UK and NE Landscape Advisory Panel member",
                "tag": "p"
            },
            {
                "content": "Saskia Luqmani – Protected Landscapes Partnership",
                "tag": "p"
            },
            {
                "content": "Marian Spain – Natural England",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/12/06/1949-national-parks-and-access-to-the-countryside-act-a-reflection-from-navroza-ladha/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "By Navroza Ladha, Chief Officer for Legal, Governance and External Affairs at Natural England On the 16 December this year (2024) we will be celebrating the 75th anniversary of the groundbreaking “1949 National Parks and Access to the Countryside Act”, …"
    },
    {
        "title": "Unregistered children’s homes: too many vulnerable children are placed at risk",
        "authors": [
            "Yvette Stanley"
        ],
        "posted_on": "2024-12-06T09:57:25",
        "categories": [
            "children's services",
            "looked after children",
            "safeguarding",
            "social care regulation"
        ],
        "content": [
            {
                "content": "We have published our new analysis of the concerning rise in the use of unregistered children’s homes. Last year, we opened over 1,000 cases to investigate potential unregistered settings.",
                "tag": "p"
            },
            {
                "content": "Why are we concerned?",
                "tag": "p"
            },
            {
                "content": "Some of the most vulnerable children are being placed in illegal, unregistered children’s homes. These settings have the least amount of scrutiny and children are at an increased risk of harm.",
                "tag": "p"
            },
            {
                "content": "Children living in registered children’s homes benefit from the safeguards that regulation brings. For example, we inspect registered homes at least once a year. And an independent person must visit registered homes every month. They check the running of the home and assess whether children are being kept safe.",
                "tag": "p"
            },
            {
                "content": "Children living in unregistered children’s homes do not have these safety nets. There is also no process for assessing the quality of their care, or the suitability of the adults providing that care.",
                "tag": "p"
            },
            {
                "content": "Unregistered children’s homes are also not a cheap option for local authorities. We found that they charge local authorities at least the same rates as registered homes, and often significantly more. This issue was raised recently in the House of Lords, where it was noted that local authorities are charged up to £20,000 a week for 1 child.",
                "tag": "p"
            },
            {
                "content": "There are also too many children who are being deprived of their liberty in unregistered provision. The Department of Education (DfE) has asked the Children’s Commissioner to report on children under a deprivation of liberty (DoL) order. This recently published report is an important account of children’s day-to-day experiences in unregistered provision.",
                "tag": "p"
            },
            {
                "content": "Why is this happening?",
                "tag": "p"
            },
            {
                "content": "Local authorities tell us that they often place children in unregistered homes because there is no other option. There is not enough legal provision that meets the child’s specific needs. These children are usually placed alone, and the reason given is that they have complex needs. Given that many of these children are also the subject of DoL orders, this is worrying. These children are isolated and not under any regulatory oversight.",
                "tag": "p"
            },
            {
                "content": "The report published by the Office of the Children’s Commissioner further touches on the negative implications of instances where children with complex needs are deprived of their liberty. It highlights how many children live with DoL restrictions in settings that are highly unsuitable, such as illegal unregistered children’s homes.",
                "tag": "p"
            },
            {
                "content": "Local authorities also tell us that, in most cases, they only place children in unregistered homes in an emergency, such as a family or placement breakdown, when there is no regulated alternative. However, not all children move on to more settled and regulated arrangements quickly enough.",
                "tag": "p"
            },
            {
                "content": "What needs to change?",
                "tag": "p"
            },
            {
                "content": "In 2021, the government announced that we would be given additional powers to tackle unregistered children’s homes.",
                "tag": "p"
            },
            {
                "content": "In our Big Listen response, the most agreed-with statement in the entire social care section was: ‘Ofsted should have greater powers to address unregistered providers that have vulnerable children in their care’.",
                "tag": "p"
            },
            {
                "content": "The DfE has now published its policy paper for the Children’s Well-being Bill, confirming it intends to give us these powers.  This, and the other new measures set out in the policy, signal a big step forward in improving how children are helped, protected and cared for. We have published a blog setting out our full response to the paper.",
                "tag": "p"
            },
            {
                "content": "The residential care sector is growing but many homes are not in the right places nor delivering the right services. We are really pleased that the DfE is committed to overseeing the market and giving us what we need to make good registration decisions about where homes are situated.",
                "tag": "p"
            },
            {
                "content": "We understand the significant challenges that local authorities face in finding the right places for children. But children who need placements should only be placed in legal, registered settings.",
                "tag": "p"
            },
            {
                "content": "Next steps",
                "tag": "p"
            },
            {
                "content": "We will continue to look closely at any use of unregistered provision in our inspections of local authority children’s services. We will carry on evaluating practice and calling out poor decisions. As we reform our inspection frameworks in line with the Big Listen and the government’s reforms, we will strengthen our approach further.",
                "tag": "p"
            },
            {
                "content": "We want registered homes to feel able to step up and work with children who have multiple needs. We want unregistered provision to stop. And we want local authorities to always be able to make good decisions for children.",
                "tag": "p"
            }
        ],
        "link": "https://socialcareinspection.blog.gov.uk/2024/12/06/unregistered-childrens-homes-too-many-vulnerable-children-are-placed-at-risk/",
        "blog": "Ofsted: social care",
        "blog_link": "https://socialcareinspection.blog.gov.uk",
        "description": "We have published our new analysis of the concerning rise in the use of unregistered children’s homes. Last year, we opened over 1,000 cases to investigate potential unregistered settings. Why are we concerned? Some of the most vulnerable children are …"
    },
    {
        "title": "Fisheries Data Mapping: An Update from the MMO Marine Planning Team",
        "authors": [
            "Carl Jönsson, Senior Marine Planner (Project Manager)"
        ],
        "posted_on": "2024-12-06T08:54:43",
        "categories": [
            "marine planning"
        ],
        "content": [
            {
                "content": "In May, we shared an update on fisheries data and mapping. We are pleased to announce that maps based on the approach and data mentioned in the previous post are now available on Explore Marine Plans, for UK and Crown Dependency over 12 fisheries. We are aiming to publish information on other fisheries in due course.",
                "tag": "p"
            },
            {
                "content": "Please note that there are some key caveats associated with this data:",
                "tag": "p"
            },
            {
                "content": "Some outputs of the analysis have already been useful, for example, providing information about the location of fisheries for the modelling, planning, and leasing for offshore wind by the Crown Estate.",
                "tag": "p"
            },
            {
                "content": "The fisheries sector is complex and diverse, and so is the data associated with it. That is why it is critical to explain as well as share the outputs of analyses with the fishing industry to ground-truth and triangulate the outputs from any analysis, as we did in 2023. We are continuing to review and develop the approach to improve and update the outputs from the initial analysis and make changes based on the feedback we received in the 2023 engagement. We hope to provide more updates and discuss further with fishing interests in the near future.",
                "tag": "p"
            },
            {
                "content": "In the meantime, we encourage everyone, particularly industry stakeholders, to review the information presented and provide comments at our next engagement point, which will be promoted through our usual engagement channels.",
                "tag": "p"
            },
            {
                "content": "Alternatively, you can contact us through our marine planning mailbox planning@marinemanagement.org.uk, or using the “data feedback” link on Explore Marine Plans:",
                "tag": "p"
            },
            {
                "content": "Alongside this mapping, we continue to gather other information and undertake relevant research, including publishing the report on the spatial distribution of under-12m fishing activity and sensitivity to offshore wind in the east marine plan areas. This work starts to address some of the shortcomings with other mapped outputs, looking at under 12m fisheries in more detail.  These will also be published on Explore Marine Plans in due course.",
                "tag": "p"
            },
            {
                "content": "Finally, we look forward to continuing to work with partners, including different members of the Defra group with specific responsibilities and expertise in fisheries, such as Cefas, JNCC, Natural England, Seafish, and others in the fishing sector. Together, we aim to provide the best information and insight to inform not only fisheries management but also wider initiatives such as marine spatial planning.",
                "tag": "p"
            }
        ],
        "link": "https://marinedevelopments.blog.gov.uk/2024/12/06/fisheries-data-mapping-an-update-from-the-mmo-marine-planning-team-2/",
        "blog": "Marine developments",
        "blog_link": "https://marinedevelopments.blog.gov.uk",
        "description": "In May, we shared an update on fisheries data and mapping. We are pleased to announce that maps based on the approach and data mentioned in the previous post are now available on Explore Marine Plans, for UK and Crown …"
    },
    {
        "title": "2024 Festive accessibility quiz",
        "authors": [
            "Kelly Clarkson, Senior Accessibility Specialist, Government Digital Services",
            "Samantha Merrett, Senior Accessibility Specialist, Ministry of Justice"
        ],
        "posted_on": "2024-12-06T08:44:10",
        "categories": [
            "Accessibility",
            "Quiz"
        ],
        "content": [
            {
                "content": "We hope you enjoy this light-hearted, festive quiz brought to you by Kelly and Samatha and their furry friends who appear in the images. A big thanks to fellow accessibility colleagues who contributed questions!",
                "tag": "p"
            },
            {
                "content": "A quiz is a fantastic way to bring work colleagues together, spread holiday cheer and test your festive and accessibility knowledge. Why not test yourself and then share with others for a bit of fun!",
                "tag": "p"
            },
            {
                "content": "Answers can be found at the end of the quiz.",
                "tag": "p"
            },
            {
                "content": "Quiz questions",
                "tag": "h2"
            },
            {
                "content": "And finally, festivities wouldn’t be complete without a ‘cracker-style’ question",
                "tag": "p"
            },
            {
                "content": "Find the answers below.",
                "tag": "p"
            },
            {
                "content": "Quiz answers",
                "tag": "h2"
            }
        ],
        "link": "https://accessibility.blog.gov.uk/2024/12/06/2024-festive-accessibility-quiz/",
        "blog": "Accessibility in government",
        "blog_link": "https://accessibility.blog.gov.uk",
        "description": "We hope you enjoy this light-hearted, festive quiz brought to you by Kelly and Samantha. "
    },
    {
        "title": "Do schools close because of bad weather? Everything parents need to know",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-12-05T18:33:29",
        "categories": [
            "Schools"
        ],
        "content": [
            {
                "content": "Schools will make every effort to stay open in adverse weather conditions, including storms, flooding, snow and heatwaves. However, the safety of pupils and teachers is a top priority.",
                "tag": "p"
            },
            {
                "content": "On rare occasions schools do sometimes need to close or operate at a reduced level.",
                "tag": "p"
            },
            {
                "content": "Who decides if schools should close?",
                "tag": "h3"
            },
            {
                "content": "Schools and other education settings set their own plans and policies on how to deal with adverse weather conditions.",
                "tag": "p"
            },
            {
                "content": "It’s up to schools to decide on whether it is safe for them to open or close based on their own risk assessment and taking local issues into account.",
                "tag": "p"
            },
            {
                "content": "How should schools and councils inform parents?",
                "tag": "h3"
            },
            {
                "content": "Schools will have their own approaches to contacting parents, in many circumstances they have their own apps and/or messaging services.",
                "tag": "p"
            },
            {
                "content": "Schools will try to give parents as much notice as possible but sometimes decisions will be made quite late as circumstances change.",
                "tag": "p"
            },
            {
                "content": "What things should schools consider when deciding whether to close?",
                "tag": "h3"
            },
            {
                "content": "Decisions will be made locally based on common sense and there are a large range of things that schools will consider.",
                "tag": "p"
            },
            {
                "content": "This could include where staffing levels can’t be met because transport issues are preventing teachers from getting to work.",
                "tag": "p"
            },
            {
                "content": "Other examples include safety conditions around the school, temperatures in school buildings and more.",
                "tag": "p"
            },
            {
                "content": "If they do decide to temporarily close during severe weather, they should consider moving to remote learning for pupils until it is safe to reopen.",
                "tag": "p"
            },
            {
                "content": "What if it’s unsafe to travel to school?",
                "tag": "h3"
            },
            {
                "content": "In exceptional circumstances, a pupil may be unable to attend school because a local or national emergency has resulted in widespread disruption to travel.",
                "tag": "p"
            },
            {
                "content": "If parents believe it would be unsafe to travel, they should inform the school as soon as possible to let them know their child won't be attending and why (in line with the schools absence policy).",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/12/05/do-schools-close-because-of-bad-weather-everything-parents-need-to-know/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "Schools will make every effort to stay open in adverse weather conditions, however, the safety of pupils and teachers is a top priority. Here's everything you need to know."
    },
    {
        "title": "Heavy vehicle testing and approvals: what we’re working on",
        "authors": [
            "Gordon Thomson"
        ],
        "posted_on": "2024-12-05T15:47:05",
        "categories": [
            "Features",
            "Safe driving",
            "Vehicle testing"
        ],
        "content": [
            {
                "content": "I wanted to update you on some of the work we’re doing behind the scenes at DVSA in the heavy vehicle testing and approvals world.  ",
                "tag": "p"
            },
            {
                "content": "This year has seen us invest in upgrading our systems, modernising our services and providing a more efficient service for our customers up and down the country.  ",
                "tag": "p"
            },
            {
                "content": "These changes have centred on:  ",
                "tag": "p"
            },
            {
                "content": "Launching ‘manage your vehicle testing’ (MYVT)",
                "tag": "h3"
            },
            {
                "content": "Last year, we launched our MYVT (manage your vehicle testing) service which has seen great engagement from users across industry. We want to continue to develop and add new features to the platform, like adding the ability to schedule your ATF testing events through MYVT, so that we can provide you with one easy place to do business with DVSA. I’ll explain more in this blog post about how that will work.",
                "tag": "p"
            },
            {
                "content": "Improving how testing events are scheduled",
                "tag": "h3"
            },
            {
                "content": "We’re making digital improvements to our current workforce management solution, to better support the needs of the agency and to better meet the expectations of customers.",
                "tag": "p"
            },
            {
                "content": "Whilst a lot of these changes will happen internally, we want to use this change to provide ATFs with a more modern and personalised service.",
                "tag": "p"
            },
            {
                "content": "From the heavy vehicle testing review we learnt that customers had concerns about efficiency and availability of tests, and that we needed to create a service fit for the needs of the industry in a digital age.",
                "tag": "p"
            },
            {
                "content": "After reviewing your feedback, we are confident that the new system will deliver this by:",
                "tag": "p"
            },
            {
                "content": "Adding ATF scheduling to MYVT",
                "tag": "h3"
            },
            {
                "content": "By the end of December, you will be able to view your confirmed quarterly testing events for April to June 2025 on MYVT. Because we’ve been able to add this onto all ATFs MYVT profile, we won’t be sending a confirmation email as normal.",
                "tag": "p"
            },
            {
                "content": "What happens next",
                "tag": "h3"
            },
            {
                "content": "We’re aiming to have a more interactive service where you’ll be able to manage your scheduled testing events online by the end of March 2025. This will help save you time and allow you to self-serve.",
                "tag": "p"
            },
            {
                "content": "Going forwards, you won’t need to fill in the standard quarterly booking form as we’ll assume you want the same testing schedule as requested through your demand profile. This should reduce the amount of unnecessary admin you need to carry out.",
                "tag": "p"
            },
            {
                "content": "If you do need to amend your confirmed testing schedule, you’ll be able to do this on MYVT more easily, saving the need to contact us by phone when you need to amend or change anything.",
                "tag": "p"
            },
            {
                "content": "Holding webinars",
                "tag": "h3"
            },
            {
                "content": "We'll be holding webinars in the new year to demonstrate how the new tools for ATFs will work on MYVT, and to answer any questions you might have. We'll send out a link to the sessions soon, so please keep an eye out for this.",
                "tag": "p"
            },
            {
                "content": "Replacing the TAS (technical application service)",
                "tag": "h3"
            },
            {
                "content": "Another one of our larger projects that we’ve been working on has been creating a new system to replace the Technical Application Service (TAS). We are digitising the application, payment and booking process to make our services more efficient to use – you can read more about this in our last blog post.",
                "tag": "p"
            },
            {
                "content": "By adding the ability to apply for technical tests on MYVT, rather than TAS, it should help reduce the time you spend filling in paperwork and manually checking each application.",
                "tag": "p"
            },
            {
                "content": "Applying for technical tests through MYVT",
                "tag": "h3"
            },
            {
                "content": "We’ve started encouraging our pre-funded account holders to move over to apply for technical tests through MYVT, and I'm really pleased to say we’ve received over 900 applications on the new system so far.",
                "tag": "p"
            },
            {
                "content": "As part of this phased approach, we will be transitioning all other customers at the start of the new year. We’ll be contacting customers soon who will be affected by this change, explaining how they can apply for their technical tests through MYVT.",
                "tag": "p"
            },
            {
                "content": "Whilst the current system on MYVT is similar to TAS, as we develop the service further, we’ll be making the application process more intuitive and adding the ability for you to pay online.  ",
                "tag": "p"
            },
            {
                "content": "Making approvals testing more convenient",
                "tag": "h3"
            },
            {
                "content": "Another key improvement that we have begun looking at is the creation of third-party testing sites for approvals customers, which will be called VEFs (vehicle examination facilities).",
                "tag": "p"
            },
            {
                "content": "These will work similarly to the way we currently conduct HGV annual tests, where you request testing time at a third-party site and DVSA vehicle colleagues carry out the Individual Vehicle Approval (IVA) inspections there instead of at a DVSA testing site.",
                "tag": "p"
            },
            {
                "content": "In line with our other improvements to modernise our services, the introduction of VEFs will be a game-changing move for customers.",
                "tag": "p"
            },
            {
                "content": "VEFs will help by:",
                "tag": "p"
            },
            {
                "content": "Over the coming months we’ll be working with key stakeholders and the industry on how this will work and provide a more detailed timeline on its rollout.",
                "tag": "p"
            },
            {
                "content": "Digitising plating certificates",
                "tag": "h3"
            },
            {
                "content": "In my previous blog, I talked about the improvement we’re working on to introduce digital plating certificates for HGVs onto the MOT history service.",
                "tag": "p"
            },
            {
                "content": "In March 2023, we started the process to make heavy vehicle plating certificates available digitally by emailing operators their first and replacement plating certificates instead of posting. Our teams are continuing their work on providing plating certificates on MOT history at a steady pace and we’ll let you know in the new year when this new feature will be available to you.",
                "tag": "p"
            },
            {
                "content": "As always, please let us know if you have any questions on the improvements we're bringing in and we’ll get back to you in the comments.",
                "tag": "p"
            }
        ],
        "link": "https://movingon.blog.gov.uk/2024/12/05/heavy-vehicle-testing-and-approvals-what-were-working-on/",
        "blog": "Moving On",
        "blog_link": "https://movingon.blog.gov.uk",
        "description": "I wanted to update you on some of the work we’re doing behind the scenes at DVSA in the heavy vehicle testing and approvals world.  "
    },
    {
        "title": "Prevent and Channel factsheet - 2024 ",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2024-12-05T15:39:57",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "What is the Prevent programme? ",
                "tag": "p"
            },
            {
                "content": "The core mission of Prevent is stopping people from becoming terrorists or supporting terrorism. The early intervention support provided by Prevent addresses the personal, ideological, and social factors which make people more susceptible to radicalisation. ",
                "tag": "p"
            },
            {
                "content": "The programme: ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "A network of partners delivers Prevent in local communities ",
                "tag": "p"
            },
            {
                "content": "Statutory partners: Under the 2015 Counter-Terrorism and Security Act, ‘specified authorities’ including schools, colleges, universities, health, local authorities, police, and prisons must consider the risk of radicalisation as part of their day-to-day work. The Prevent duty requires specified authorities to help prevent the risk of people becoming terrorists or supporting terrorism. As the threat of radicalisation evolves, we have updated our training for frontline professionals to help equip them with the skills and knowledge to spot the signs of radicalisation and make a referral where appropriate. Prevent duty guidance was published in September 2023 and more information is available on the factsheet. ",
                "tag": "p"
            },
            {
                "content": "Local authorities: Oversee delivery of the programme locally, collaborating with partners to understand and respond to local risks. Areas where the risk of radicalisation is highest have dedicated Prevent Coordinators, whereas others are supported by Home Office Regional Advisors. ",
                "tag": "p"
            },
            {
                "content": "Civil society organisations: Prevent provides funding for a wide range of organisations across the country. Projects include a variety of initiatives, such as critical thinking workshops, the use of sport as intervention and online safety training for parents. This empowers and builds resilience in communities enabling them to challenge extremism and terrorism wherever it tries to take root. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "What is a Prevent referral? ",
                "tag": "p"
            },
            {
                "content": "A Prevent referral can be made by anyone who is concerned that they, or someone they know, is susceptible to radicalisation or might be at risk of becoming involved in terrorism or supporting terrorism. This could be a family member, friend, colleague, or a professional. ",
                "tag": "p"
            },
            {
                "content": "If an individual is found to represent a security threat, they will always be referred to the police for further investigation. ",
                "tag": "p"
            },
            {
                "content": "Prevent referrals are not made to the Home Office; they are handled by expert officers in the local police force. ",
                "tag": "p"
            },
            {
                "content": "When a referral is made, initial checks will be conducted and if the individual is found to not be at risk of radicalisation, the case is immediately closed to Prevent. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "Making a referral ",
                "tag": "p"
            },
            {
                "content": "If someone is worried about another individual becoming radicalised and would like to seek advice before making a referral, they can contact their local authority safeguarding team, or speak to a teacher, healthcare provider or another trusted authority. ",
                "tag": "p"
            },
            {
                "content": "Contacting the authorities will not get the person into trouble if a criminal act has not been committed. The local authority or police can discuss concerns, suggest how they can best help and provide access to relevant support and advice. ",
                "tag": "p"
            },
            {
                "content": "Alternatively, people can visit Counter Terrorism Policing’s website, ACT Early or call the national police Prevent advice line on 0800 011 3764 to discuss their concerns. ",
                "tag": "p"
            },
            {
                "content": "Teachers and parents can also learn more on the Educate Against Hate website. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "What is Channel? ",
                "tag": "p"
            },
            {
                "content": "If the referral progresses and it is assessed that there is a genuine risk of radicalisation, the case is considered by a multi-agency ‘Channel panel’ of professionals who collectively assess the case and decide on a tailored package of support that can be offered to the person. ",
                "tag": "p"
            },
            {
                "content": "The Channel panel is chaired by the local authority and can include a variety of partners such as the police, children’s services, social services, education professionals and mental health care professionals. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "What kind of support is offered via Channel? ",
                "tag": "p"
            },
            {
                "content": "If a Channel intervention is required, a tailored support package will be offered. This could include mentoring, theological guidance, education, and careers assistance to those assessed as being at risk of radicalisation and requiring support. This is known as Channel in England and Wales, and Prevent Multi-Agency Panels (PMAP) in Scotland. ",
                "tag": "p"
            },
            {
                "content": "Channel is voluntary and people who are referred to Prevent must give consent (via a parent or guardian if they are underage) before they can be given support. ",
                "tag": "p"
            },
            {
                "content": "If a person does not engage with Channel or decides not to continue with the process for any reason, alternative forms of support may be available from the local authority or other providers. Any risks are then carefully managed by the police. ",
                "tag": "p"
            },
            {
                "content": "  ",
                "tag": "p"
            },
            {
                "content": "Key Prevent statistics and facts ",
                "tag": "p"
            },
            {
                "content": "Since the introduction of the Prevent duty in 2015, over 4900 referrals have been supported through the Channel Programme. Channel aims to move individuals away from extremist ideology that could have resulted in harm to themselves or others. ",
                "tag": "p"
            },
            {
                "content": "6,922 referrals to Prevent were made in the year ending on 31 March 2024. This is an increase of 1.5% compared to the year ending March 2023 (6,817). ",
                "tag": "p"
            },
            {
                "content": "Of those in custody for terrorism connected offences in Great Britain as at 30 June 2024, 63% were categorised as holding Islamist-extremist views, 29% were categorised as holding Extreme Right-Wing ideologies, and the remaining 9% were categorised as holding beliefs related to other ideologies. These figures include both those that had been convicted and those being held on remand (that is, held in custody until a later date when a trial or sentencing hearing will take place). ",
                "tag": "p"
            },
            {
                "content": "Of all the Prevent referrals in 2023/2024: ",
                "tag": "p"
            },
            {
                "content": "Through the implementation of the Independent Review of Prevent, greater emphasis will be placed on ensuring that Prevent is delivered in a proportionate manner that focuses on the most prolific threats. ",
                "tag": "p"
            },
            {
                "content": "There were 512 referrals adopted as a Channel case in the year ending March 2024. 7% of referrals to Prevent were adopted as a Channel case. ",
                "tag": "p"
            },
            {
                "content": "Prevent addresses all forms of terrorism. Of all the Channel cases adopted in 2023/2024: ",
                "tag": "p"
            },
            {
                "content": "Where age was known, individuals aged 11 to 15 accounted for the largest proportion (40%) referrals, with individuals aged 16 to 17 accounting for 13%, followed by individuals aged 31 to 40 (10%). ",
                "tag": "p"
            },
            {
                "content": "As stated in CONTEST 2023, The threat from Islamist terrorism remains the foremost and most significant, accounting for 67% of attacks since 2018 and about three quarters of the MI5 caseload. ",
                "tag": "p"
            },
            {
                "content": "Rehabilitation ",
                "tag": "p"
            },
            {
                "content": "The Desistance and Disengagement Programme (DDP) works with individuals who have crossed the line into terrorist activity, aiming to reduce the risk they pose to the UK. The programme works by providing intensive, tailored interventions which support them to stop engaging in terrorist related activity (desist) and to move away from terrorist ideology (disengage). ",
                "tag": "p"
            },
            {
                "content": "The programme runs alongside existing statutory risk assessment and management processes such as the Multi Agency Public Protection Arrangements (MAPPA) for managing offenders, to ensure it bolsters and complements work being done through existing frameworks. It is not a replacement for any police investigation or prosecution on individuals who have committed terrorism offences, either abroad or at home. ",
                "tag": "p"
            },
            {
                "content": "Find out more about DDP: Factsheet: Desistance and Disengagement Programme ",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2024/12/05/prevent-and-channel-factsheet-2024/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "What is the Prevent programme?  The core mission of Prevent is stopping people from becoming terrorists or supporting terrorism. The early intervention support provided by Prevent addresses the personal, ideological, and social factors which make people more susceptible to radicalisation.  …"
    },
    {
        "title": "Accelerating Defence software in 2024: The latest highlights from D2S",
        "authors": [
            "Hayley P"
        ],
        "posted_on": "2024-12-05T14:01:37",
        "categories": [
            "Digital Foundry",
            "Digital Innovation"
        ],
        "content": [
            {
                "content": "Defence Developer Services (D2S) is part of Defence Digital Foundry and provides products that will enable the software development community to accelerate the delivery of software and applications for Defence. ",
                "tag": "h3"
            },
            {
                "content": "Hello everyone! It’s been a few months since my last update on D2S, so I wanted to share some key highlights from this year.",
                "tag": "p"
            },
            {
                "content": "D2S has become a hub for products and services that help developers accelerate software development and deployment. Recently, our team has been hard at work expanding our offerings to better support our users.",
                "tag": "p"
            },
            {
                "content": "Our focus has been on streamlining processes, boosting efficiency, and enhancing collaboration across Defence projects. Here’s our latest product offering:",
                "tag": "p"
            },
            {
                "content": "Key developments",
                "tag": "p"
            },
            {
                "content": "We’ve made significant progress this year in building our SECRET environment on the D2S Platform and preparing for a Public Beta launch. We’ve supported 3 Defence application teams to deploy their applications and the feedback so far has been fantastic, highlighting the rapid support and efficiency D2S provides.",
                "tag": "p"
            },
            {
                "content": "Offering both OFFICIAL and SECRET environments will support Defence teams to meet the different security classifications that they need to operate in. ",
                "tag": "p"
            },
            {
                "content": "The automated CDS will enable seamless data transfer from OFFICIAL to SECRET, reducing manual effort and easing the workload for teams. Initially, we’re using CDS internally to refine the service, but it will be available to users early next year—offering real-time agility for SECRET applications.",
                "tag": "p"
            },
            {
                "content": "Public Beta for SECRET will launch soon, and we’re excited to welcome more users. If you’re interested, reach out to the team to register!",
                "tag": "p"
            },
            {
                "content": "We’ve launched Discovery and Alpha phases for several upcoming products: Access, Tools at SECRET, Reuse, and Platform Management Services. These early stages let us explore and shape these products to meet user needs effectively.",
                "tag": "p"
            },
            {
                "content": "We’re excited to launch our Embedded Teams offering, providing Defence teams with skilled platform engineers to support software delivery.",
                "tag": "p"
            },
            {
                "content": "These experts work directly within application teams, leveraging their platform knowledge to speed up development and deployment. With this tailored support, teams can accelerate software delivery, ensuring faster access for Defence end users.",
                "tag": "p"
            },
            {
                "content": "Partnerships and looking ahead",
                "tag": "p"
            },
            {
                "content": "We’ve been exploring new collaborations, such as working with the Defence AI Centre (DAIC), to bring fresh perspectives and innovation to our services. By engaging with industry experts and external stakeholders, we aim to stay ahead and deliver the most relevant solutions to the Defence community.",
                "tag": "p"
            },
            {
                "content": "Our commitment to excellence and continuous improvement remains central as we adapt to the evolving needs of Defence developers and digital teams. Thank you for your ongoing support and partnership in making D2S a valuable resource for the Defence sector. Together, we’re driving innovation and achieving great things across the Defence landscape.",
                "tag": "p"
            },
            {
                "content": "For more details about D2S, visit the D2S Portal, or learn more about Foundry Services on MOD Digital.",
                "tag": "p"
            }
        ],
        "link": "https://defencedigital.blog.gov.uk/2024/12/05/accelerating-defence-software-in-2024-the-latest-highlights-from-d2s/",
        "blog": "Defence Digital",
        "blog_link": "https://defencedigital.blog.gov.uk",
        "description": "Defence Developer Services (D2S) is part of Defence Digital Foundry and provides products that will enable the software development community to accelerate the delivery of software and applications for Defence.  Hello everyone! It’s been a few months since my last …"
    },
    {
        "title": "Bovaer cow feed additive explained",
        "authors": [
            "Natasha Smith, Deputy Director of Food Policy"
        ],
        "posted_on": "2024-12-05T12:23:23",
        "categories": [
            "Science"
        ],
        "content": [
            {
                "content": "Cymraeg",
                "tag": "p"
            },
            {
                "content": "There has been widespread media coverage and discussion on social media about a feed additive called Bovaer being trialled to reduce methane emissions from dairy cows to help combat climate change.",
                "tag": "p"
            },
            {
                "content": "Here we answer some of the questions being asked about the additive.",
                "tag": "p"
            },
            {
                "content": "Is milk from cows fed Bovaer safe for us to drink?",
                "tag": "h2"
            },
            {
                "content": "Milk from cows given Bovaer, a feed additive used to reduce methane emissions, is safe to drink. The additive is metabolised by the cows so does not pass into the milk.",
                "tag": "p"
            },
            {
                "content": "Bovaer, a brand name for the additive 3-Nitrooxypropanol or “3-NOP”, has undergone rigorous safety assessments as part of the FSA’s market authorisation process, and is approved for use in Great Britain. It has also been approved for use in other countries including in the EU, Australia, Canada and the US. ",
                "tag": "p"
            },
            {
                "content": "Is meat from animals fed Bovaer safe to eat?",
                "tag": "h2"
            },
            {
                "content": "Yes. Meat from animals fed Bovaer is safe to eat. The FSA safety assessment concluded there are no safety concerns when Bovaer is used at the approved dose.",
                "tag": "p"
            },
            {
                "content": "How are feed additives tested and approved?",
                "tag": "h2"
            },
            {
                "content": "All authorised feed additives undergo the FSA's rigorous safety assessment. This ensures products are safe for the UK market. ",
                "tag": "p"
            },
            {
                "content": "Businesses must demonstrate the safety of the additive - for the animal, consumers, workers and the environment.",
                "tag": "p"
            },
            {
                "content": "To ensure the assessment is as robust as possible, independent experts from the Advisory Committee on Animal Feedingstuffs assess the evidence and provide advice to the FSA to inform the final safety assessment.",
                "tag": "p"
            },
            {
                "content": "The FSA safety assessment for Bovaer (3-Nitrooxypropanol or “3-NOP”) was published in March 2023 and can be found on the FSA website. The advice of the independent Advisory Committee on Animal Feedingstuffs is available on their website.",
                "tag": "p"
            },
            {
                "content": "Why have you approved Bovaer when there are known safety issues?",
                "tag": "h2"
            },
            {
                "content": "The FSA safety assessment concluded there are no safety concerns when Bovaer is used at the approved dose.",
                "tag": "p"
            },
            {
                "content": "It does not cause cancer (it is not carcinogenic or genotoxic) and poses no safety concerns to consumers, animals or the environment.",
                "tag": "p"
            },
            {
                "content": "More than 58 studies on potential risks were evaluated and it was concluded that the additive is safe at twice the recommended dose.",
                "tag": "p"
            },
            {
                "content": "The additive is metabolised by the cows so does not pass into the milk. It was not found in milk in any of the trials presented to the FSA.",
                "tag": "p"
            },
            {
                "content": "Is Bovaer approved in other countries?",
                "tag": "h2"
            },
            {
                "content": "Bovaer has been authorised for use globally including in the EU, Australia, Canada and the US. ",
                "tag": "p"
            },
            {
                "content": "In the EU the additive was authorised according to Regulation (EC) No 1831/2003 on additives for use in animal nutrition in April 2022. Bovaer has more recently been authorised in Canada in January 2024, and in the US in May 2024.",
                "tag": "p"
            },
            {
                "content": "Will the milk from cows fed Bovaer be labelled?",
                "tag": "h2"
            },
            {
                "content": "Feed additives are not labelled within the ingredients list of food products. In this particular case, the additive is metabolised by the cows so does not pass into the milk.",
                "tag": "p"
            },
            {
                "content": "Is it safe for the animals that eat the feed?",
                "tag": "h2"
            },
            {
                "content": "Animal safety was considered as part of the FSA’s safety assessment and no adverse effects related to the use of Bovaer were observed at the recommended dose.",
                "tag": "p"
            },
            {
                "content": "Is it safe for those working with animals and using the feed?",
                "tag": "h2"
            },
            {
                "content": "Worker safety was considered within the safety assessment. There are no safety concerns for workers handling the additive when used as directed, and appropriate personal protective equipment is used.",
                "tag": "p"
            },
            {
                "content": "The assessment concluded the additive - in its pure form at the manufacturing stage - should be considered corrosive to the eyes, a skin irritant and potentially harmful by inhalation, but is not harmful at the point it is fed to animals.",
                "tag": "p"
            },
            {
                "content": "Mae ychwanegyn bwyd anifeiliaid o’r enw Bovaer wedi bod yn derbyn sylw eang yn y cyfryngau a bu sawl trafodaeth amdano ar gyfryngau cymdeithasol. Mae’r ychwanegyn hyn yn cael ei dreialu i leihau allyriadau methan o wartheg godro er mwyn helpu i frwydro yn erbyn newid yn yr hinsawdd.",
                "tag": "p"
            },
            {
                "content": "Dyma ateb rhai o’r cwestiynau cyffredin am yr ychwanegyn.",
                "tag": "p"
            },
            {
                "content": "Ydy llaeth buchod sy’n cael eu bwydo â Bovaer yn ddiogel i ni ei yfed? ",
                "tag": "h2"
            },
            {
                "content": "Mae llaeth buchod sy’n cael eu bwydo â Bovaer, sef ychwanegyn bwyd anifeiliaid a ddefnyddir i leihau allyriadau methan, yn ddiogel i’w yfed. Mae’r ychwanegyn yn cael ei fetaboleiddio gan y buchod, felly nid yw’n trosglwyddo i’r llaeth.",
                "tag": "p"
            },
            {
                "content": "Mae Bovaer, sef enw brand ar gyfer yr ychwanegyn 3-Nitroocsypropanol neu “3-NOP”, wedi bod yn destun asesiadau diogelwch trwyadl fel rhan o broses awdurdodi’r Asiantaeth Safonau Bwyd (ASB) i allu rhoi cynnyrch ar y farchnad. Mae wedi’i gymeradwyo i’w ddefnyddio ym Mhrydain Fawr ac mewn gwledydd eraill, gan gynnwys yn yr UE, Awstralia, Canada a’r Unol Daleithiau.",
                "tag": "p"
            },
            {
                "content": "A yw cig o anifeiliaid a gaiff eu bwydo â Bovaer yn ddiogel i’w fwyta?",
                "tag": "h2"
            },
            {
                "content": "Ydy. Mae cig o anifeiliaid a gaiff eu bwydo â Bovaer yn ddiogel i’w fwyta. Daeth asesiad diogelwch yr ASB i’r casgliad nad oes unrhyw bryderon diogelwch pan gaiff y dos cymeradwy o Bovaer ei ddefnyddio.",
                "tag": "p"
            },
            {
                "content": "Sut mae ychwanegion bwyd anifeiliaid yn cael eu profi a’u cymeradwyo?",
                "tag": "h2"
            },
            {
                "content": "Mae pob ychwanegyn bwyd anifeiliaid awdurdodedig yn destun asesiad diogelwch trwyadl gan yr ASB. Mae hyn yn sicrhau bod cynhyrchion yn ddiogel ar gyfer marchnad y DU. ",
                "tag": "p"
            },
            {
                "content": "Rhaid i fusnesau ddangos bod yr ychwanegyn yn ddiogel, a hynny mewn perthynas â’r anifail, defnyddwyr, gweithwyr a’r amgylchedd.",
                "tag": "p"
            },
            {
                "content": "Er mwyn sicrhau bod yr asesiad mor gadarn â phosib, mae arbenigwyr annibynnol o’r Pwyllgor Cynghori ar Fwydydd Anifeiliaid yn asesu’r dystiolaeth ac yn rhoi cyngor i’r ASB sy’n llywio’r asesiad diogelwch terfynol.",
                "tag": "p"
            },
            {
                "content": "Cyhoeddwyd asesiad diogelwch yr ASB ar gyfer Bovaer (3-Nitroosypropanol neu “3-NOP”) ym mis Mawrth 2023, a gellir ei ddarllen ar wefan yr ASB. Mae cyngor annibynnol y Pwyllgor Cynghori ar Fwydydd Anifeiliaid ar gael ar ei wefan.",
                "tag": "p"
            },
            {
                "content": "Pam ydych chi wedi cymeradwyo Bovaer pan fo materion diogelwch hysbys?",
                "tag": "h2"
            },
            {
                "content": "Daeth asesiad diogelwch yr ASB i’r casgliad nad oes unrhyw bryderon diogelwch pan ddefnyddir y dos cymeradwy o Bovaer.",
                "tag": "p"
            },
            {
                "content": "Nid yw’n achosi canser (nid yw’n garsinogenig nac yn genotocsig), ac nid yw’n peri unrhyw bryderon diogelwch i ddefnyddwyr, anifeiliaid na’r amgylchedd.",
                "tag": "p"
            },
            {
                "content": "Gwerthuswyd mwy na 58 o astudiaethau ar y risgiau posib, a daethpwyd i’r casgliad bod yr ychwanegyn yn ddiogel hyd at ddwywaith y dos a argymhellir.",
                "tag": "p"
            },
            {
                "content": "Mae’r ychwanegyn yn cael ei fetaboleiddio gan y buchod, felly nid yw’n trosglwyddo i’r llaeth. Ni ddaethpwyd o hyd iddo mewn llaeth yn unrhyw un o’r treialon a gyflwynwyd i’r ASB.",
                "tag": "p"
            },
            {
                "content": "A yw Bovaer wedi’i gymeradwyo mewn gwledydd eraill?",
                "tag": "h2"
            },
            {
                "content": "Mae Bovaer wedi’i awdurdodi i’w ddefnyddio’n fyd-eang gan gynnwys yn yr UE, Awstralia, Canada a’r Unol Daleithiau. ",
                "tag": "p"
            },
            {
                "content": "Yn yr UE, awdurdodwyd yr ychwanegyn yn unol â Rheoliad (CE) Rhif 1831/2003 ar ychwanegion i’w defnyddio mewn maeth anifeiliaid ym mis Ebrill 2022. Yn fwy diweddar, awdurdodwyd Bovaer yng Nghanada ym mis Ionawr 2024, ac yn yr UD ym mis Mai 2024.",
                "tag": "p"
            },
            {
                "content": "A fydd llaeth o wartheg sy’n cael eu bwydo â Bovaer yn cael ei labelu i nodi hyn? ",
                "tag": "h2"
            },
            {
                "content": "Nid yw ychwanegion bwyd anifeiliaid yn cael eu labelu o fewn rhestr gynhwysion cynhyrchion bwyd. Yn yr achos penodol hwn, mae’r ychwanegyn yn cael ei fetaboleiddio gan y buchod, felly nid yw’n trosglwyddo i’r llaeth.",
                "tag": "p"
            },
            {
                "content": "A yw’n ddiogel i’r anifeiliaid sy’n bwyta’r bwyd anifeiliaid?",
                "tag": "h2"
            },
            {
                "content": "Ystyriwyd diogelwch anifeiliaid fel rhan o asesiad diogelwch yr ASB, ac ni welwyd unrhyw effeithiau andwyol yn ymwneud â defnyddio Bovaer ar y dos a argymhellir.",
                "tag": "p"
            },
            {
                "content": "A yw’n ddiogel i’r rhai sy’n gweithio gydag anifeiliaid ac yn defnyddio’r bwyd anifeiliaid?",
                "tag": "h2"
            },
            {
                "content": "Roedd diogelwch gweithwyr yn cael ei ystyried yn yr asesiad diogelwch. Nid oes unrhyw bryderon diogelwch i weithwyr sy’n trin yr ychwanegyn pan gaiff ei ddefnyddio yn ôl y cyfarwyddiadau, a phan ddefnyddir cyfarpar diogelu personol priodol.",
                "tag": "p"
            },
            {
                "content": "Daeth yr asesiad i’r casgliad y dylai’r ychwanegyn – yn ei ffurf pur ar y cam gweithgynhyrchu – gael ei ystyried yn gyrydol i’r llygaid, yn llidus ar y croen ac o bosib yn niweidiol wrth ei anadlu, ond nad yw’n niweidiol ar yr adeg y caiff ei fwydo i anifeiliaid.",
                "tag": "p"
            },
            {
                "content": "Yn gyffredinol, daeth asesiad diogelwch yr ASB i’r casgliad nad oes unrhyw bryderon diogelwch pan ddefnyddir y dos cymeradwy o Bovaer.",
                "tag": "p"
            }
        ],
        "link": "https://food.blog.gov.uk/2024/12/05/bovaer-cow-feed-additive-explained/",
        "blog": "Food Standards Agency",
        "blog_link": "https://food.blog.gov.uk",
        "description": "Cymraeg There has been widespread media coverage and discussion on social media about a feed additive called Bovaer being trialled to reduce methane emissions from dairy cows to help combat climate change. Here we answer some of the questions being …"
    },
    {
        "title": "World Soil Day: Unearthing the secrets of soil",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-12-05T08:39:37",
        "categories": [
            "Environment Agency",
            "Sustainability"
        ],
        "content": [
            {
                "content": "Happy World Soil Day! Let's take a moment to appreciate the incredible role soil plays in our lives. Healthy soil is the foundation of sustainable agriculture, biodiversity, and climate resilience. Below, read about the Environment Agency’s efforts to measure, monitor, and manage soil health, with three groundbreaking case studies that show our dedication to sustainable soil science. Let’s hear their stories.",
                "tag": "p"
            },
            {
                "content": "Measuring soil with Agnes Maina",
                "tag": "p"
            },
            {
                "content": "Hi, I am Agnes Maina, and I am an Agriculture Regulatory Inspection Officer. Looking after our soil is critical to addressing interconnected challenges of climate change biodiversity loss, food security and water quality. Soil is a beautiful resource. Feed the soil and it will feed us!",
                "tag": "p"
            },
            {
                "content": "Having grown up on a farm, my passion for soil and desire to understand it were nurtured from an early age. I am deeply engaged in soil and have a diverse background in various facets of agriculture. This includes contributing to previous research on the practicality of conservation agriculture for fodder production with the African Conservation Tillage Network, and contributing to advancement of soil management practice and techniques in Kenya.",
                "tag": "p"
            },
            {
                "content": "My current role at the Environment Agency supports the work of the Agriculture Regulatory Taskforce, and has provided me with extensive training to understand and measure soils. This involves visually assessing soils on agricultural land for compaction and identifying potential or actual problems with land management. The training has equipped me with the skills to ensure I am able to identify potential or ongoing issues, discuss issues with land managers and offer advice and guidance.",
                "tag": "p"
            },
            {
                "content": "Monitoring soil with Stephen Webster",
                "tag": "p"
            },
            {
                "content": "Hi, I’m Stephen Webster. I am an expert on soil health and management in the Devon and Cornwall land management team. I work closely with land managers to reduce the risk of flooding and soil erosion polluting watercourses.",
                "tag": "p"
            },
            {
                "content": "One of the tools we use to understand the inherent risks a field has for soil erosion is the ALERT tool, developed by agricultural specialists across the Environment Agency including our scientists from the Chief Scientist’s Group. It is a mapping tool that is based on a collection of very detailed remotely sensed data. You can use it, too, as it is publicly available via the Farming Advise Service website.",
                "tag": "p"
            },
            {
                "content": "The tool also helps us to understand where surface water flows could occur. I say ‘could’ as surface water flow pathways should generally not occur unless the soil is compacted or experiencing an extreme weather event.",
                "tag": "p"
            },
            {
                "content": "Managing soil with Alison Douglas",
                "tag": "p"
            },
            {
                "content": "Hello! I’m Alison Douglas, a farming officer working for the Wader EU Life Project, a £5.8m nature recovery project helping to reverse the decline of river, coastal and marine habitats in the Tweed Catchment and Northumberland Coast.",
                "tag": "p"
            },
            {
                "content": "We are working in partnership with farmers and landowners in Northumberland to help them manage and improve soil health thereby reducing diffuse pollution. Soils in poor condition can severely impact local water quality as well as biodiversity and productivity of farmland.",
                "tag": "p"
            },
            {
                "content": "I joined the project in July 2024 and am continuing the work of identifying issues and advising on good soil husbandry. We are using the results to understand and manage soils across the region and support soil improvement and nourishment.",
                "tag": "p"
            },
            {
                "content": "Improved soils will allow the land to better retain nutrients and absorb pollutants so less ends up leaching into watercourses. They will also boost crop production. This will be a big win for nature and biodiversity, climate resilience and also food security.",
                "tag": "p"
            },
            {
                "content": "What's next?",
                "tag": "p"
            },
            {
                "content": "Many more projects are underway within and beyond the Chief Scientist’s Group to progress important work on soil. These range from monitoring carbon that is stored in the soil, managing harmful substances in soil, and measuring the properties of peat in farms. The Environment Agency’s dedication to soil science is more important than ever as we face global environmental challenges. By continuously improving our methods to monitor, measure, and manage soil health, we contribute to a more sustainable future. Let's continue to nurture our earth and ensure that our soils remain healthy and fertile for generations to come.",
                "tag": "p"
            },
            {
                "content": "Learn more about World Soil Day on the United Nations website.",
                "tag": "p"
            },
            {
                "content": "Subscribe to get new blog updates from the Environment Agency delivered to your inbox.   ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/12/05/world-soil-day-unearthing-the-secrets-of-soil/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Happy World Soil Day! Let's take a moment to appreciate the incredible role soil plays in our lives. Healthy soil is the foundation of sustainable agriculture, biodiversity, and climate resilience. Below, read about the Environment Agency’s efforts to measure, monitor, and …"
    },
    {
        "title": "Health screening module as popular as ever in its 14th year",
        "authors": [
            "Harriet Strachan"
        ],
        "posted_on": "2024-12-05T08:32:25",
        "categories": [
            "General"
        ],
        "content": [
            {
                "content": "The popular annual health screening module at the University of Warwick completed another successful run in November, marking its 14th year.  ",
                "tag": "p"
            },
            {
                "content": "The 5-day course, run by Warwick Medical School in conjunction with the UK National Screening Committee (UK NSC) since 2010, provides an understanding of the underlying epidemiological principles of screening, as well as exploring a wide range of ethical and policy issues.  ",
                "tag": "p"
            },
            {
                "content": "Alongside enhancing professional development and knowledge of screening, the course brings together people who work across the screening pathway, from policy to delivery, so there is the opportunity to network and share expertise. ",
                "tag": "p"
            },
            {
                "content": "Attendees this year included midwives, health economists, screening policy and quality assurance leads, consultants in public health, doctors, screening commissioners and researchers. They all brought with them a wealth of knowledge and experience.  ",
                "tag": "p"
            },
            {
                "content": "Steven Senior, a Consultant in Public Health based in Manchester and a UK NSC bursary student on the course, said: “I have a responsibility, in my role as a consultant in public health in a local authority, around scrutinising local screening programmes and helping commissioners and providers to reach under-served communities. This includes a responsibility to champion high standards of evidence and quality in local screening programmes, and act as an advocate for the UK National Screening Committee’s advice locally.  ",
                "tag": "p"
            },
            {
                "content": "“The course was an excellent experience all round, not only for the technical content, which was really well delivered and organised, but also for the chance to spend some time with other people who have a deep interest in screening.” ",
                "tag": "p"
            },
            {
                "content": "Having completed the course, Steven and the other students are now part of a highly valued expert cohort of screening professionals which the UK NSC and the Department of Health and Social Care (DHSC) screening team can call on for advice and input when needed. ",
                "tag": "p"
            },
            {
                "content": "As a data analyst within the DHSC screening team myself, I found the module extremely helpful and insightful. It was inspiring to meet people from a variety of disciplines who are all passionate about running and improving national screening programmes.  ",
                "tag": "p"
            },
            {
                "content": "I learned a lot about the multitude of calculations and research behind every screening programme, and this highlighted the importance of continuously reviewing each programme to make sure it runs to the highest standard. I will apply this to my work analysing the effectiveness of screening programmes so that both successes and areas of improvement continue to be identified.   ",
                "tag": "p"
            },
            {
                "content": "For more information on education and training resources for people working in and with UK NSC-recommended NHS screening programmes, please see Education and training for screening-related professionals. ",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/12/05/health-screening-module-as-popular-as-ever-in-its-14th-year/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "‘An excellent experience all round’: screening professionals are full of praise for 5-day Warwick course."
    },
    {
        "title": "Media factsheet: eVisas",
        "authors": [
            "Home Office news team"
        ],
        "posted_on": "2024-12-04T15:19:03",
        "categories": [
            "Fact sheet"
        ],
        "content": [
            {
                "content": "Overview",
                "tag": "p"
            },
            {
                "content": "The Home Office is developing a border and immigration system that is more digital and streamlined. eVisas, a digital proof of immigration status, are a key part of this transformation and will enhance visa holder and new applicant’s experience, deliver excellent value, and increase the immigration system’s security and efficiency.",
                "tag": "p"
            },
            {
                "content": "We have been transitioning from physical immigration documents to eVisas for the past 6 years, and they are tried and tested, with millions of people now successfully using eVisas. Since 31 October this year, successful visa applicants who would have received a biometric residence permit (BRP) in the past now get an eVisa.",
                "tag": "p"
            },
            {
                "content": "Since eVisa rollout activities began in March 2024, with physical immigration document holders encouraged to access their eVisa, over 3.1 million people have now created an online (UKVI) account to access their eVisa, with statistics published here on GOV.UK on 4 December 2024.",
                "tag": "p"
            },
            {
                "content": "What is an eVisa?",
                "tag": "p"
            },
            {
                "content": "An eVisa is an electronic record of a person’s immigration status. It provides people with the ability to view and prove their immigration status online. eVisas are accessed via a UK Visas and Immigration (UKVI) account, which visa holders create as part of the process of transitioning to an eVisa. This can then be used to share information about their immigration status and conditions, such as their right to work or rent in the UK.",
                "tag": "p"
            },
            {
                "content": "What are the benefits of eVisas?",
                "tag": "p"
            },
            {
                "content": "eVisas bring significant benefits, deliver excellent value and increase the UK immigration system’s security and efficiency.",
                "tag": "p"
            },
            {
                "content": "They also bring significant benefits to people who hold an immigration status in the UK:",
                "tag": "p"
            },
            {
                "content": "Who needs to get an eVisa?",
                "tag": "p"
            },
            {
                "content": "Most BRPs and EU Settlement Scheme (EUSS) biometric residence cards (BRCs) expire on 31 December 2024, and anyone who uses a BRP is urged to access their eVisa now at www.gov.uk/eVisa, and to help family members and friends to access theirs. An EUSS BRC is a BRC that was issued following a successful application to the EU Settlement Scheme.",
                "tag": "p"
            },
            {
                "content": "Anyone with indefinite leave to remain (ILR) who uses an ink stamp or vignette in a passport to prove their rights can continue to use their documents as they do today, including for travel, , but they are still encouraged to make a free No Time Limit (NTL) application to access an eVisa at www.gov.uk/eVisa. They can do this at any time.",
                "tag": "p"
            },
            {
                "content": "Everyone must have their own UKVI account. Where a child under the age of 18 is unable to create and manage their own account, a parent or guardian should do this for them. You can read more about creating a UKVI account for a child here.",
                "tag": "p"
            },
            {
                "content": "What do eVisas mean for international travel? ",
                "tag": "p"
            },
            {
                "content": "When travelling, the immigration status for most passengers will be checked digitally – either via automated systems or using the online View and Prove service. If needed, carriers can also call our 24/7 support hub to confirm a passenger’s immigration status.",
                "tag": "p"
            },
            {
                "content": "UKVI account details can be updated easily and quickly if no personal details have changed (i.e. no change in name, nationality, date of birth or sex marker), a new or different passport can be added to a UKVI account quickly and easily, without needing to send in the document and the vast majority of changes are applied immediately.",
                "tag": "p"
            },
            {
                "content": "Will expired BRPs and EUSS BRCs be accepted by airlines and carriers if a passenger doesn’t have an eVisa yet?",
                "tag": "p"
            },
            {
                "content": "While we are confident that our systems and processes will ensure no one is disadvantaged by the move to a digital immigration system, we are conscious that some people remain concerned about the transition, particularly in the context of international travel.",
                "tag": "p"
            },
            {
                "content": "On this basis, the Home Office will allow carriers - such as airlines – to initially accept a biometric residence permit (BRP) or EU Settlement Scheme biometric residence card (EUSS BRC) which expires on or after 31 December 2024 as valid evidence of permission to travel. We intend this arrangement to be in place until 31 March 2025, but this will be kept under review.",
                "tag": "p"
            },
            {
                "content": "Passengers whose immigration permission is still valid but whose BRP/EUSS BRC expires on or after 31 December are advised to continue to carry their expired BRP/ EUSS BRC with them when they travel in the early part of 2025.",
                "tag": "p"
            },
            {
                "content": "This transitional measure is intended to provide additional reassurance to travellers during the early phase of this transition.",
                "tag": "p"
            },
            {
                "content": "Passengers may also wish to create a View and Prove share code in advance of travel, which is valid for 90 days. ",
                "tag": "p"
            },
            {
                "content": "Border Force will continue to check all passengers through existing border processes to ensure they still have valid immigration permission and this change does not impact on border security.",
                "tag": "p"
            },
            {
                "content": "What support is available?",
                "tag": "p"
            },
            {
                "content": "The Home Office’s Resolution Centre provides help and support to anyone seeking to create a UKVI account to access their eVisa and can assist users who are experiencing technical issues with their online immigration status, and where necessary, enable a person’s status to be verified through alternative means. Details of how to access this can be found here on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "In September, the Home Office announced up to £4m in new UK-wide grant funding for four national, and dozens of local organisations to support vulnerable people who may need support transitioning to an eVisa. It builds on the huge success of EU Settlement Scheme grant funded network that helped over 500,000 vulnerable people. The organisations funded to provide free support to vulnerable and at-risk people who need help with creating their UKVI account and getting access to their eVisa are listed here on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "The Assisted Digital service is also available to provide individual support by phone and email to people who require assistance with IT-related aspects of creating a UKVI account, for example if they do not feel confident using a computer or mobile device, have internet access or access to a device like a computer, laptop or smart phone. Support is available by text, email or phone, and offers phone support and face to face support where appropriate. More details can be found here on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "What about data security?",
                "tag": "p"
            },
            {
                "content": "Immigration data is held securely, and government will never sell user data. Further information on how the Home Office handles data can be found here on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "How are Home Office informing people about eVisas?",
                "tag": "p"
            },
            {
                "content": "The Home Office continues to deliver an extensive range of communications activity in support of eVisa transition, encouraging impacted physical immigration holders to take action. This has included direct communication, regular updates to gov.uk, and wide-ranging stakeholder engagement.",
                "tag": "p"
            },
            {
                "content": "Our eVisa outreach and engagement has included organisations well-placed to support communities with specific needs to take-action to access their eVisa.",
                "tag": "p"
            },
            {
                "content": "In October, the Home Office launched a targeted advertising and engagement campaign across the UK to raise awareness of the transition to eVisas amongst those affected. The campaign aims to inform as many people as possible about the change and uses a multichannel approach, including out of home advertising, print and social media alongside multicultural engagement activity through community organisations, embassies and stakeholder events.",
                "tag": "p"
            },
            {
                "content": "Can you still use a physical document if it expires, and you don’t get an eVisa? ",
                "tag": "p"
            },
            {
                "content": "The expiry of a physical document, for example, a BRP card, does not affect  someone’s immigration status if it expires on a later date. Visa holders will be able to create an account quickly and easily, using their expired BRP if needed, at www.gov.uk/eVisa. BRP holders will also still be able to use the online right to work and rent services to prove their rights once their BRP expires – provided they still have valid immigration status – although they are encouraged to register for a UKVI account and to use that to access those services.",
                "tag": "p"
            },
            {
                "content": "Holders of legacy paper documents, including passports containing ink stamps and visa vignette stickers, can continue to use their physical document to prove their immigration status as they do today. However, they are encouraged to take action at www.gov.uk/eVisa in order to make use of the benefits and convenience that a UKVI account offers, and to reduce unnecessary delays when proving their status.",
                "tag": "p"
            },
            {
                "content": "Will eVisas create another Windrush situation?",
                "tag": "p"
            },
            {
                "content": "We are conscious of the lessons learnt from Windrush and are committed to ensuring that all customers, including the most vulnerable, are properly supported as we transform our immigration system.  We understand that individuals may have concerns about proving their status in the absence of a physical document.",
                "tag": "p"
            },
            {
                "content": "Many Windrush individuals had an immigration status that was automatically conferred on them by an Act of Parliament, so in some cases they had no physical proof.  In contrast, those who receive an eVisa have secure evidence of their status.",
                "tag": "p"
            },
            {
                "content": "Successful visa applicants receive written confirmation by email or letter that they have been granted permission, which they can keep for their personal records. While this document cannot be used as evidence of their status these printed documents can be used when interacting with the Home Office should any subsequent issues be encountered with their eVisa We have also put in place a range of support and alternative mechanisms if people struggle to prove their rights using the digital system.",
                "tag": "p"
            },
            {
                "content": "To ensure those with historic and paper-based evidence of their immigration status can take advantage of the benefits eVisas bring, we are continuing further focused communications activity aimed at this group and key stakeholders to get the information that they need in order to create a UKVI account and access their eVisa during 2024 and beyond. We will endeavour to reach vulnerable people who are less digitally confident through collaboration with other Government departments and stakeholders.",
                "tag": "p"
            },
            {
                "content": "Does this impact British citizens?",
                "tag": "p"
            },
            {
                "content": "British passport holders and Irish citizens, including those who previously held an immigration status but have since acquired British citizenship, do not need to do anything. British citizens who do not have a British passport because they are dual nationals (excluding Irish passport holders) may need to take action in future regarding how they prove their right of abode. Updates on this will be provided in due course.",
                "tag": "p"
            }
        ],
        "link": "https://homeofficemedia.blog.gov.uk/2024/12/04/media-factsheet-evisas-2/",
        "blog": "Home Office in the media",
        "blog_link": "https://homeofficemedia.blog.gov.uk",
        "description": "Overview The Home Office is developing a border and immigration system that is more digital and streamlined. eVisas, a digital proof of immigration status, are a key part of this transformation and will enhance visa holder and new applicant’s experience, …"
    },
    {
        "title": "Working together to create natural, sustainable solutions to climate change and nature loss ",
        "authors": [
            "Environment Agency"
        ],
        "posted_on": "2024-12-04T14:30:55",
        "categories": [
            "Climate change",
            "Environment Agency",
            "Flood Maintenance"
        ],
        "content": [
            {
                "content": "Nature Returns is an ambitious program across government and the private sector to explore head-on some of the biggest environmental challenges we face. Key participants in the programme include the Environment Agency, Forestry Commission, and the Royal Botanic Gardens, Kew.  ",
                "tag": "p"
            },
            {
                "content": "The programme focuses on the best use of land across England to address climate change while supporting thriving ecosystems and productive agriculture. It involves working with companies and financial institutions to activate the billions in private investment needed to meet our national net zero commitments. ",
                "tag": "p"
            },
            {
                "content": "The Ecosystems Knowledge Network (EKN) Nature Finance 2024 conference, known as Nature Finance UK 2024, was a significant event for the Nature Returns programme. They were a sponsor of the conference, which took place on the 5 November, and Melissa Swartz, Catchment Funding Senior Advisor for the Environment Agency, was present, representing the project.  ",
                "tag": "p"
            },
            {
                "content": "With almost 20 years at the Environment Agency, Melissa’s role in Nature Returns is working with internal and external partners to develop and trial ways of blending public and private money to support the delivery of environmental outcomes. Melissa leads a workstream on governance on these projects, blended funding, engagement with local project partnerships, and delivers green finance research to increase capacity across Defra ALBs and with external partners. ",
                "tag": "p"
            },
            {
                "content": "Nature returns had a stand as well as a seminar titled: How to harness value for business and society across landscapes and catchments. During this seminar, she discussed the benefits of thinking about nature finance in a strategic, programmatic way with Matt Buckler, the Director of Nature Solutions at Derbyshire Wildlife Trust. Working with local partners, Nature Returns is developing strategic funding plans to leverage private investment, gaining a first-hand understanding of how public and private funding can work together in practice at landscape scale. ",
                "tag": "p"
            },
            {
                "content": "An integrated approach ",
                "tag": "p"
            },
            {
                "content": "Nature Returns brings together the expertise, resources, and perspectives of government bodies, environmental NGOs, and private entities. Through this integrated approach, we can develop landscape-scale approaches to conservation and sustainable land use in practical ways. We are exploring new models of blended funding aimed at protecting and enhancing the natural environment and providing benefits to local communities and economies. ",
                "tag": "p"
            },
            {
                "content": "Creating strategic funding plans ",
                "tag": "p"
            },
            {
                "content": "Working with three local partnership projects, we are researching the key ingredients needed for blended funding to achieve desired environmental outcomes, as well as commissioning research to support these methods. Through our partnership working, we are supporting the creation of strategic funding plans for place-based environmental actions, aiming to establish a replicable process for others, and developing an online action learning set to support this approach. ",
                "tag": "p"
            },
            {
                "content": "Sharing our research  ",
                "tag": "p"
            },
            {
                "content": "Independent research commissioned by the Environment Agency and the Forestry Commission enhances our understanding of several key areas in green finance and nature markets: ",
                "tag": "p"
            },
            {
                "content": "Governance structures supporting landscape-scale action and investment ",
                "tag": "p"
            },
            {
                "content": "Examining the governance structures and legal forms available to entities seeking to deliver landscape-scale nature-based solutions, and in particular the ability of different structures to blend funding from several sources. ",
                "tag": "p"
            },
            {
                "content": "Determining key ‘ingredients’ for governance of green finance, flood and water outcomes. ",
                "tag": "p"
            },
            {
                "content": "Benefits, risks and requirements of bringing together ecosystem service suppliers as part of effective place-based collaboration. ",
                "tag": "p"
            },
            {
                "content": "Exploring the benefits and drawbacks of different models currently in place for aggregating ecosystem service sellers, and drawing on case studies from the different models. ",
                "tag": "p"
            },
            {
                "content": "Investor and buyer motivations in nature markets ",
                "tag": "p"
            },
            {
                "content": "Through two separate reports, we explore the needs of institutional investors and look at the motivations of buyers from across different sectors on investing in nature. ",
                "tag": "p"
            },
            {
                "content": "Carbon prices in voluntary markets ",
                "tag": "p"
            },
            {
                "content": "Reviewing how the market is valuing nature-based carbon credits so we can better understand the UK carbon market and increase transparency.  ",
                "tag": "p"
            },
            {
                "content": "Land use decision-making tools. ",
                "tag": "p"
            },
            {
                "content": "This report provides a summary of the key decision-making stages expected to be made during a landscape restoration project and a selection of suggested tools available to support those decisions. ",
                "tag": "p"
            },
            {
                "content": "By thinking strategically and programmatically about the various nature-based solutions needed to deliver the needed environmental outcomes in a place – and including thinking about sources of funding for delivery from both public and private sources while developing this programme,  we will significantly enhance our ability to deliver landscape-scale nature-based solutions. These efforts will ultimately lead to improved environmental outcomes, promoting a more sustainable and resilient future for our ecosystems and communities. ",
                "tag": "p"
            },
            {
                "content": "Nature Returns: Investing in nature | Kew ",
                "tag": "p"
            },
            {
                "content": "Nature Returns Programme ",
                "tag": "p"
            }
        ],
        "link": "https://environmentagency.blog.gov.uk/2024/12/04/working-together-to-create-natural-sustainable-solutions-to-climate-change-and-nature-loss/",
        "blog": "Creating a better place",
        "blog_link": "https://environmentagency.blog.gov.uk",
        "description": "Nature Returns is an ambitious program across government and the private sector to explore head-on some of the biggest environmental challenges we face. Key participants in the programme include the Environment Agency, Forestry Commission, and the Royal Botanic Gardens, Kew.   …"
    },
    {
        "title": "Messium uses space-based nitrogen analysis as an enabling technology for farmers ",
        "authors": [
            "Emily Jayne Peters"
        ],
        "posted_on": "2024-12-04T13:57:20",
        "categories": [
            "Delivering Missions and Capabilities",
            "Earth observation",
            "Satellites"
        ],
        "content": [
            {
                "content": "As the only satellite technology capable of detecting the specific wavelengths required for remote crop nitrogen analysis, hyperspectral imaging has become a game-changer when combined with Messium’s deep expertise. Commercial hyperspectral satellites have just now become available at scale, Messium is the undisputed global leader in applying this technology to agriculture.",
                "tag": "p"
            },
            {
                "content": "\"Hyperspectral has the potential to substantially increase farm profits and reduce nitrogen fertiliser use across the agricultural sector,\" says our CTO Vishal Soomaney Vijaykumar, \"By providing frequent, highly detailed insights far beyond traditional vegetation indices, it enables precision solutions that farmers could only dream of a decade ago.\"",
                "tag": "p"
            },
            {
                "content": "Our progress has not gone unnoticed. “Messium is the leading global agricultural hyperspectral player,” says Chris Robson, CEO of Wyvern, one of the world’s leading hyperspectral satellite companies.",
                "tag": "p"
            },
            {
                "content": "As part of the UK Space Agency’s Enabling Technologies Programme (ETP), we are leveraging advanced machine-learning techniques to estimate crop biomass - a critical metric for understanding nitrogen requirements. By employing sophisticated, data-led algorithms rather than simplistic approximations, our team has pioneered new levels of insight into crop health.",
                "tag": "p"
            },
            {
                "content": "“Biomass estimation is vital,” explains our CTO Vishal. “Paired with crop nitrogen monitoring, it not only shows growers how their crops are performing today but also provides actionable insights to optimise fertiliser use and maximise yields. With hyperspectral satellites, the accuracy is truly unprecedented.”",
                "tag": "p"
            },
            {
                "content": "“Messium will have the most accurate picture possible of future crop biomass growth and, therefore, nitrogen requirements,” adds Aakash Parekh, Chief Commercial Officer at Pixxel.",
                "tag": "p"
            },
            {
                "content": "This remarkable progress would not have been possible without the unwavering support of the UK Space Agency (UKSA). The Enabling Technologies Programme provided the foundation for validating our approach, while the GEO accelerator programme and strategic introductions - such as access to expert space lawyers - have been invaluable.",
                "tag": "p"
            },
            {
                "content": "“We are delighted to be part of the UK Space Agency ecosystem,” says our CEO George Marangos-Gilks. “From R&D funding to strategic advice, the UK Space Agency has been instrumental in our success. We’re proud to be a UK champion in hyperspectral technology and agriculture.”",
                "tag": "p"
            },
            {
                "content": "Clare Willis at the UK Space Agency said: “Space data is set to have a huge, positive impact on agriculture, providing farmers with unprecedented insights and solutions. The progress Messium has made is a testament to the power of collaboration and the potential of space technology to address real-world challenges. Messium have responded to the challenge presented by the persistent poor weather this year, engaging with farmers internationally to retain momentum in developing their algorithm led approach.  We look forward to seeing their continued success and the positive impact their technology will have on the agricultural sector.”",
                "tag": "p"
            },
            {
                "content": "Our technical team are also exploring the feasibility of Solar-Induced Fluorescence (SIF) analysis, enabled by the latest generation of hyperspectral satellites. This cutting-edge capability holds exciting potential for uncovering even deeper insights into crop health.",
                "tag": "p"
            },
            {
                "content": "With commercial contracts signed and pilot programmes set to launch globally in 2025, Messium is entering a new phase of growth. This rapid progress reinforces our position as the global leader in using hyperspectral technology to address agriculture’s most pressing challenges.",
                "tag": "p"
            },
            {
                "content": "For more information or partnership opportunities, visit www.messium.co.uk or contact Peter Jupp at peter@messium.co.uk.",
                "tag": "p"
            }
        ],
        "link": "https://space.blog.gov.uk/2024/12/04/messium-uses-space-based-nitrogen-analysis-as-an-enabling-technology-for-farmers/",
        "blog": "UK Space Agency blog",
        "blog_link": "https://space.blog.gov.uk",
        "description": "Messium, part of the UK Space Agency’s Enabling Technologies Programme (ETP), are using space-based nitrogen analysis as an enabling technology for farmers."
    },
    {
        "title": "UK NSC consults on offering HPV self-sampling option to under-screened people in cervical screening programme",
        "authors": [
            "Carolina Martinelli"
        ],
        "posted_on": "2024-12-04T11:04:06",
        "categories": [
            "NHS Cervical Screening Programme"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) is consulting on the following recommendation:",
                "tag": "p"
            },
            {
                "content": "If implemented, the HPV self-sampling option would be offered to under-screened people alongside traditional clinician-collected sampling by a nurse or doctor.",
                "tag": "p"
            },
            {
                "content": "Cervical screening is available to women and to other people with a cervix who do not identify as women.",
                "tag": "p"
            },
            {
                "content": "Screening detects types of human papillomavirus (HPV) which can cause cells in the cervix to become abnormal. Removing these abnormal cells can prevent cervical cancer developing.",
                "tag": "p"
            },
            {
                "content": "Barriers like pain, embarrassment and inconvenience can put people off cervical screening. Approximately 3 in 10 people do not take up the offer of screening. Individuals who rarely or never attend their screening appointment are described as ‘under-screened’ and are at higher risk of undetected cervical abnormalities and associated disease.",
                "tag": "p"
            },
            {
                "content": "National and international evidence now suggests that offering the option of HPV self-sampling could help overcome some of these barriers among the under-screened group, leading to improved participation in screening and ultimately preventing more cervical cancer deaths.",
                "tag": "p"
            },
            {
                "content": "How you can participate",
                "tag": "h2"
            },
            {
                "content": "Any individual or organisation can respond to the consultation. To participate, please visit the cervical screening recommendation page for more information and to download the consultation documents.",
                "tag": "p"
            },
            {
                "content": "The consultation gives stakeholders the chance to give their views on:",
                "tag": "p"
            },
            {
                "content": "Submit your response to uknsc@dhsc.gov.uk by 11.59pm on Wednesday, 26 February 2025.",
                "tag": "p"
            },
            {
                "content": "Evidence to support the consultation",
                "tag": "h2"
            },
            {
                "content": "The UK NSC this year commissioned a review of national and international evidence on HPV self-sampling in under-screened populations. This evidence review is included in the consultation documents.",
                "tag": "p"
            },
            {
                "content": "The evidence also includes the results of the YouScreen trial in North London which found that offering self-sampling to under-screened people was both feasible and increased engagement with screening.  A cost effectiveness evaluation which was commissioned, and co-produced, by the trial team is also included in the consultation documents.",
                "tag": "p"
            },
            {
                "content": "Another study, HPValidate, recently published its final results. HPValidate was set up to help find out if vaginal self-taken samples are as accurate as clinician-taken samples. It concluded that 4 combinations of self-collection device and screening test worked well and can inform self-sampling kit and platform choices for under-screened people in the national cervical screening programme.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/12/04/uk-nsc-consults-on-offering-hpv-self-sampling-option-to-under-screened-people-in-cervical-screening-programme/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK NSC is consulting on whether to offer an HPV self-sampling option to people who rarely or never attend their cervical screening appointments."
    },
    {
        "title": "Making the most of design histories ",
        "authors": [
            "Rob Dale"
        ],
        "posted_on": "2024-12-04T11:00:00",
        "categories": [
            "Content design",
            "design",
            "Service design",
            "User-centred design"
        ],
        "content": [
            {
                "content": "At the Department for Education (DfE), all designers working on service teams are required to work ‘in the open’. One way we do this is by sharing our design thinking through design histories. ",
                "tag": "p"
            },
            {
                "content": "Design history posts are blogs that record the development of services and help us communicate: ",
                "tag": "p"
            },
            {
                "content": "Posts tell the story of how designs have been developed and how this will improve the user experience. ",
                "tag": "p"
            },
            {
                "content": "Why we write design histories ",
                "tag": "h2"
            },
            {
                "content": "Working in the open in this way helps our team to apply the service standard and:  ",
                "tag": "p"
            },
            {
                "content": "How we changed our approach design histories ",
                "tag": "h2"
            },
            {
                "content": "On the service team I work on, we used to only start thinking about our design history post once the design work had been done. We noticed that this was leading us to miss out some of the detail about why changes had been made.  ",
                "tag": "p"
            },
            {
                "content": "For example, we recently had to go back and add more detail about user needs to a post on displaying metrics. This was because the previous version simply stated the need without any detail about the ‘why’. ",
                "tag": "p"
            },
            {
                "content": "This led me to thinking about sharing some of the things we do to try and get the most out of our design histories. ",
                "tag": "p"
            },
            {
                "content": "How to write a design history ",
                "tag": "h2"
            },
            {
                "content": "Here are some of my top tips for writing design history posts. ",
                "tag": "p"
            },
            {
                "content": "Make it part of the design workflow ",
                "tag": "h3"
            },
            {
                "content": "We find it works best if we capture the details that make up our design histories as we go. We do this as part of our regular playbacks and team discussions, where we try to identify: ",
                "tag": "p"
            },
            {
                "content": "It is also important to make sure you collaborate when writing the post, by asking for contributions from other members of your team. This can include designers, researchers, product managers, developers or policy colleagues. This ensures that the post reflects at least 2 perspectives on the design problem. ",
                "tag": "p"
            },
            {
                "content": "Include details about user needs and research ",
                "tag": "h3"
            },
            {
                "content": "To ensure our design histories cover all of our design thinking, we make sure to include details about the research that drove the design.  ",
                "tag": "p"
            },
            {
                "content": "We cover: ",
                "tag": "p"
            },
            {
                "content": "To help with this, I make sure to get input from our user researchers or whoever gathered the insight. ",
                "tag": "p"
            },
            {
                "content": "Explain each step of the design decision ",
                "tag": "h3"
            },
            {
                "content": "You should write posts in a way that clearly lays out all the main points of your design thinking. Things I consider when drafting include: ",
                "tag": "p"
            },
            {
                "content": "Anyone reading the post should be able to follow how you arrived at your decision, regardless of any prior knowledge of the service. ",
                "tag": "p"
            },
            {
                "content": "Structure posts clearly ",
                "tag": "h3"
            },
            {
                "content": " You should make sure your design history posts are clear and well-structured.  ",
                "tag": "p"
            },
            {
                "content": "Firstly, by following the GOV.UK content guidelines, including: ",
                "tag": "p"
            },
            {
                "content": "Secondly, by including useful examples in the right way. For example, by: ",
                "tag": "p"
            },
            {
                "content": "Getting the post reviewed and approved ",
                "tag": "h3"
            },
            {
                "content": "Once drafted I get the post checked by another content designer and properly proofread (“2i’d”) before being published. ",
                "tag": "p"
            },
            {
                "content": "My advice would be if you are new to creating design histories, it is also worth getting your first few posts approved by a senior team member before publishing. ",
                "tag": "p"
            },
            {
                "content": "Discussion and improvement ",
                "tag": "h2"
            },
            {
                "content": "Within the design profession at DfE we are always keen to keep discussing and improving the way we capture and communicate design thinking. ",
                "tag": "p"
            },
            {
                "content": "We have a specific Slack channel for design histories where we discuss, share and ask for feedback on posts. We also have weekly design meetings where we can share our work and gain insight on how to best talk about it. ",
                "tag": "p"
            }
        ],
        "link": "https://dfedigital.blog.gov.uk/2024/12/04/making-the-most-of-design-histories/",
        "blog": "DfE Digital, Data and Technology",
        "blog_link": "https://dfedigital.blog.gov.uk",
        "description": "At the Department for Education (DfE), all designers working on service teams are required to work ‘in the open’. One way we do this is by sharing our design thinking through design histories.  Design history posts are blogs that record …"
    },
    {
        "title": "How we monitor invasive mosquitoes and stop them spreading in the UK",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-12-03T16:33:29",
        "categories": [
            "Zoonoses"
        ],
        "content": [
            {
                "content": "As we release data showing a significant rise in travel-related infections like dengue and malaria, we speak to Colin Johnston, Senior Medical Entomologist at UKHSA, about his team’s work on invasive mosquito surveillance. Read on to find out how we are monitoring our borders for disease-carrying insects.",
                "tag": "p"
            },
            {
                "content": "Can you explain what you do?",
                "tag": "h4"
            },
            {
                "content": "I am part of The Medical Entomology and Zoonoses Ecology (MEZE) team which works closely with local authorities, other government agencies and research institutions to coordinate national vector surveillance programmes and conduct field-based research on the distribution and seasonality of vectors and their pathogens.",
                "tag": "p"
            },
            {
                "content": "The increasing number of cases of dengue and malaria that we are seeing at the moment in the UK are travel-related, so people have picked them up when visiting countries where mosquito-borne illnesses are transmitted. My team’s job is to identify and monitor the spread of vectors (typically mosquitoes and ticks) in the UK and assess the risk of vector-borne diseases to public health. If we can delay the point where invasive mosquitoes enter the country this is an important way of cutting off a source of infection. My work mostly focuses on coordinating the UKHSA’s invasive mosquito surveillance scheme.",
                "tag": "p"
            },
            {
                "content": "We operate a citizen science mosquito recording scheme and encourage anyone to send us photos of mosquitoes for identification. We're particularly interested in those that might be tiger mosquitoes or are causing biting issues. This can found here: Mosquitoes: how to report - GOV.UK",
                "tag": "p"
            },
            {
                "content": "What is an invasive mosquito?",
                "tag": "p"
            },
            {
                "content": "An invasive mosquito is one that can colonise new areas, they are often also non-native. One of the most concerning is Aedes albopictus, commonly known as the tiger mosquito. This mosquito has been of increasing concern to public health officials across Europe and is listed as one of the top 100 invasive species in the world. Native to Southeast Asia, it has rapidly spread to many parts of the world, including most of mainland Europe. Where it occurs, it has been involved in transmission of dengue, chikungunya and occasionally Zika viruses.",
                "tag": "p"
            },
            {
                "content": "The tiger mosquito is small, has distinctive black and white striped legs and a stripe along the top of its back, making it easily identifiable from the 36 native species of British mosquito. It is smaller than many of the common UK species.",
                "tag": "p"
            },
            {
                "content": "Why are we worried about the tiger mosquito in particular?",
                "tag": "p"
            },
            {
                "content": "The tiger mosquito is able to colonise urban environments successfully and unlike many mosquitoes it will bite in the daytime. Their eggs are frost tolerant and can enter winter diapause. They therefore have adapted to surviving winters in Northern Europe. The mosquito can breed in natural and artificial aquatic habitats including water collecting in uncovered water butts, disused tyres, barrels, rainwater guttering, bird baths and discarded drinks cans. It is particularly common in urban and suburban habitats and is a nuisance biting species.",
                "tag": "p"
            },
            {
                "content": "The spread of the tiger mosquito is influenced by factors such as climate change and global trade. Changes in temperature and rain patterns can alter the distribution and abundance of mosquitoes, while increased international travel and trade can aid the movement of the species to new locations. This has contributed to the spread of vector-borne diseases to areas where they were previously not present, including the UK. Although it is thought that our current climate limits their ability to establish themselves across much of the UK, temperatures in the south-east of England are high enough for their survival. With climate change, the area of suitability will increase.",
                "tag": "p"
            },
            {
                "content": "They are already a nuisance in many countries including Italy, France, Spain, and Croatia. Tiger mosquitoes were responsible for an outbreak of over 60 locally acquired cases of dengue in the South of France in 2022 and 3 cases in Paris in 2023. As of November 2024, France reported 83 cases, Italy reported 213 and Spain 3.",
                "tag": "p"
            },
            {
                "content": "How are we protecting the public?",
                "tag": "p"
            },
            {
                "content": "My role is to coordinate a national surveillance programme to detect any incursions of the tiger mosquito into the UK. The programme is a collaboration between various organisations and relies heavily on local authorities. With their amazing support we have been able to expand our surveillance to over 117 sites this year, with more than 1,300 traps deployed in 2024.",
                "tag": "p"
            },
            {
                "content": "Our surveillance focuses on points of entry with high levels of international travel, such as seaports, ferry terminals, distribution centres, and lorry parks: anywhere the tiger mosquito is likely to enter the country. The surveillance programme is vital in the detection - and preventing the establishment - of the tiger mosquito in the UK.",
                "tag": "p"
            },
            {
                "content": "Climate modelling indicates that the area around London already possesses a climate suitable for the survival of the tiger mosquito. Consequently, we have dedicated considerable effort to informing local authorities in London about this emerging threat. Our efforts include detailed explanations of the risks, as well as comprehensive guidance on how these authorities can actively participate in surveillance and control measures if these mosquitoes are detected. As a result, we now have surveillance running across London in a range of locations, including transport hubs, recycling centres, botanical gardens, and lorry parks.",
                "tag": "p"
            },
            {
                "content": "We also run a national scheme to monitor British species of mosquitoes. We set around 50 traps around the UK, mostly in wetlands. All of these traps would have collected invasive mosquitoes if they were present, so we're pretty confident we don't have them in other parts of the UK at moment.",
                "tag": "p"
            },
            {
                "content": "What happens when we detect them?",
                "tag": "p"
            },
            {
                "content": "Local authority Environmental Health Officers (EHOs) use small mosquito traps to passively attract egg-laying female mosquitoes by providing water and a small polystyrene block for them to lay their eggs on. Then the MEZE team examine the blocks for the minuscule black rice-shaped eggs.",
                "tag": "p"
            },
            {
                "content": "When we find eggs on the blocks, we do an initial screen to check they are from an invasive species. If they are, we trigger the cross-government contingency plan, which involves setting up an incident led by the health protection team. The MEZE team then deploy to the site, set up enhanced surveillance around the area of detection to understand more about the finding and look for other life stages of the species and provide control advice to the local authority. Local authority EHOs work with landowners and businesses within a 200-metre radius of the positive trap to remove potential habitat in the area, or apply mosquito larvae control products where necessary. This process has worked effectively, and, on all occasions, this has prevented the establishment of the mosquitoes.",
                "tag": "p"
            },
            {
                "content": "Using this method, we have detected invasive mosquitoes in seven locations in southeast England since 2016. Three incursions were detected in 2019 and one in 2023. There is currently no evidence that it has become established in the UK. We supplement this work with a citizen science mosquito recording scheme and conduct surveys with local authorities.",
                "tag": "p"
            },
            {
                "content": "How do we collaborate internationally?",
                "tag": "p"
            },
            {
                "content": "The tiger mosquito is found across much of Europe including France, and large areas of Paris. My colleagues visited Paris to meet French public health officials and to see what we can learn from them. MEZE is part of VectorNet which coordinates data sharing across a large network of medical and veterinary entomologists right across Europe. This keeps us informed about what's happening with each country. MEZE also collaborates closely with, and supports, the UK overseas territories to further enhance our understanding and preparedness when responding to invasive mosquitoes, as well as providing capacity building to our UK territories.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/12/03/how-we-monitor-invasive-mosquitoes-and-stop-them-spreading-in-the-uk/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "As we release data showing a significant rise in travel-related infections like dengue and malaria, we speak to Colin Johnston, Senior Medical Entomologist at UKHSA, about his team’s work on invasive mosquito surveillance. Read on to find out how we …"
    },
    {
        "title": "What is bird flu and how are we protecting people against it in the UK?",
        "authors": [
            "Blog Editor"
        ],
        "posted_on": "2024-12-03T13:26:47",
        "categories": [
            "Avian Flu"
        ],
        "content": [
            {
                "content": "Avian influenza (bird flu) is an infectious disease that affects birds, caused by the influenza A virus. Birds are the hosts for a variety of influenza virus subtypes, particularly waterfowl and shore birds. All birds are susceptible to avian influenza and the virus can rapidly cause significant mortality in flocks but some species of bird show more severe clinical signs than others.",
                "tag": "p"
            },
            {
                "content": "The influenza viruses found in birds are not well adapted to infect humans, and human infections with avian influenza viruses are rare. However, some subtypes, such as A(H5N1) or A(H7N9), have been associated with human disease, usually in people directly exposed to infected birds or animals.",
                "tag": "p"
            },
            {
                "content": "Over the past few years, a particular virus has come to dominate infections in birds in the Western hemisphere, influenza A(H5N1). Globally it has also caused animal outbreaks among mink and marine mammals. In recent months, it has spread among dairy cows in the United States and there have been human cases in those working on farms with affected cattle. Both A(H5N1) and A(H5N5) have been detected in wild and kept birds in Great Britain this season. ",
                "tag": "p"
            },
            {
                "content": "Symptoms and risk level in humans",
                "tag": "h2"
            },
            {
                "content": "The symptoms of avian influenza in humans vary. Currently, the infections in humans occurring in the US are mild with symptoms of conjunctivitis (red, sore and discharging eyes) being common. However, the infection can be serious, for example, in Cambodia there have been a number of individuals and more recently an individual in Canada who have experienced severe illness.",
                "tag": "p"
            },
            {
                "content": "Almost all cases of A(H5N1) virus infection in people have been associated with close contact with infected live or dead birds and mammals or contaminated environments. Influenza A(H5N1) continues to infect new mammals (ranging from foxes, otters and seals to cattle) and spread between them, increasing the opportunities the virus has to evolve.",
                "tag": "p"
            },
            {
                "content": "The concern is that these changes in the virus may at some point allow it to spread readily between people. We therefore remain vigilant for any evidence of changing levels of risk and keep this under constant review, although based on the latest evidence the current risk to the UK human population from the avian influenza virus remains very low.",
                "tag": "p"
            },
            {
                "content": "Measures to protect against humans from bird flu",
                "tag": "h2"
            },
            {
                "content": "UKHSA works with the Animal and Plant Health Agency (APHA), the Department for Environment, Food and Rural Affairs (Defra), Food Standards Agency (FSA), and the public health agencies of Scotland, Wales and Northern Ireland to monitor the risk to human health from emerging influenza viruses. ",
                "tag": "p"
            },
            {
                "content": "Our work contributes to initiatives such as the WHO Global Influenza Surveillance and Response System, helping the world detect and respond to emerging influenza viruses with pandemic potential.",
                "tag": "p"
            },
            {
                "content": "Our surveillance and diagnostic expertise coupled with our genomic sequencing abilities are crucial to the early detection, assessment and response to emerging health and biosecurity threats such as avian influenza.",
                "tag": "p"
            },
            {
                "content": "We typically see more detections of avian influenza in wild birds over autumn and winter and an increased risk to poultry and other captive birds, associated with the migratory pattern of waterfowl and environmental conditions becoming more favourable for virus survival.",
                "tag": "p"
            },
            {
                "content": "The enhanced surveillance programme",
                "tag": "h2"
            },
            {
                "content": "To improve scientific understanding of the threat of avian influenza to humans, UKHSA runs a zoonotic influenza surveillance programme in humans.",
                "tag": "p"
            },
            {
                "content": "This programme aims to detect possible animal-to-human infections in people who are exposed to infected birds - for example poultry workers and those involved in culling birds in infected commercial and domestic premises - so that we can better understand whether transmissions from birds to humans occur and if so, how often.",
                "tag": "p"
            },
            {
                "content": "Individuals taking part in the programme are sampled through virological nose and throat swabs. Samples are then processed by UKHSA testing laboratories, with any positive samples being sent to the WHO designated National influenza reference laboratory in our Colindale premises for genomic analysis. Over 200 participants have been recruited, although some of these have participated more than once.",
                "tag": "p"
            },
            {
                "content": "If a positive test is returned, individuals will be managed in line with UKHSA guidance. As part of the public health response to any positive detections, our Health Protection Teams follow up all individuals who have been in contact with a confirmed human case of avian influenza.",
                "tag": "p"
            },
            {
                "content": "NHS surveillance",
                "tag": "h2"
            },
            {
                "content": "Alongside this asymptomatic avian influenza surveillance programme, we are working with the NHS to ensure patients admitted to intensive care with severe acute respiratory infections, or influenza-like-illnesses are tested for respiratory viruses, including influenza.",
                "tag": "p"
            },
            {
                "content": "UKHSA public health labs and the influenza reference laboratory undertake additional testing of samples that are positive for influenza A but where normal seasonal influenza is not found, to confirm that the detection is not due to avian influenza.",
                "tag": "p"
            },
            {
                "content": "Monitoring of these samples is an important mechanism for the early detection of avian influenza and novel influenza viruses. For example, in November 2023 a novel human case of influenza A(H1N2)v was identified in this way.",
                "tag": "p"
            },
            {
                "content": "As people developing avian influenza infections may become severely ill, intensive care units are a good place to target disease surveillance; this work fits within wider surveillance programmes alongside the existing contact management process, where people who are exposed to birds with avian influenza are monitored by UKHSA Health Protection Teams.",
                "tag": "p"
            },
            {
                "content": "Vaccination",
                "tag": "h2"
            },
            {
                "content": "The standard seasonal flu vaccination is not expected to protect against avian influenza, although it remains important for those eligible to take up the seasonal flu vaccine to protect them from severe illness caused by the flu that circulates every winter in people.",
                "tag": "p"
            },
            {
                "content": "As part of long-standing preparedness plans, the government has recently purchased over 5 million human H5 influenza vaccines in case these are ever needed in a pandemic scenario.",
                "tag": "p"
            },
            {
                "content": "How you can avoid being exposed",
                "tag": "h2"
            },
            {
                "content": "If possible, do not touch or handle wild birds or their droppings. Keep your distance from wild birds as much as possible – aim to stay at least 2 metres away if you can. If you decide that you need to handle a wild bird, there are some steps which you can follow to reduce the risks, see the advice published here.",
                "tag": "p"
            },
            {
                "content": "In Great Britain, members of the public are encouraged to report findings of dead wild birds using the online reporting system or by calling the Defra helpline (03459 33 55 77). Reporting dead wild birds helps Defra and APHA understand the risk of avian influenza and other diseases to different species groups of wild birds, and supports UKHSA’s understanding of the risk to humans. Further information on APHA’s surveillance for avian influenza in wild birds can be found in our Avian influenza (bird flu): infection in wild birds and wild mammals - GOV.UK (www.gov.uk) guidance.",
                "tag": "p"
            }
        ],
        "link": "https://ukhsa.blog.gov.uk/2024/12/03/what-is-bird-flu-and-how-are-we-protecting-people-against-it-in-the-uk/",
        "blog": "UK Health Security Agency",
        "blog_link": "https://ukhsa.blog.gov.uk",
        "description": "Avian influenza (bird flu) is an infectious disease that affects birds, caused by the influenza A virus. Birds are the hosts for a variety of influenza virus subtypes, particularly waterfowl and shore birds. All birds are susceptible to avian influenza …"
    },
    {
        "title": "Meet the GSE award winners",
        "authors": [
            "gseprofession"
        ],
        "posted_on": "2024-12-03T12:58:19",
        "categories": [
            "Blog Series",
            "Diversity & Inclusion"
        ],
        "content": [
            {
                "content": "Interview with Stacey Rothwell, Innovation award winner",
                "tag": "h2"
            },
            {
                "content": "At the GSE Conference, we celebrated excellence in science and engineering by recognising outstanding contributions across government. There were several award categories, with eight key awards in total. We sat down with our award winners in this new award blog series to hear more about their achievements.  ",
                "tag": "p"
            },
            {
                "content": "Up next, we hear from our 2024 Innovation award winner, Stacey Rothwell from Kent Constabulary. This award honours those who incorporate innovation into their public sector work practices.",
                "tag": "p"
            },
            {
                "content": "GSE team: Hi Stacey, what is your role and what do you do? ",
                "tag": "p"
            },
            {
                "content": "Stacey: When I undertook the project, I was the project lead for Rapid Video Response within Kent Police’s Innovation Task Force. I am now the Network Director for the Eastern Region Innovation Network (ERIN) that is a centre of excellence sharing and replicating innovation across seven police forces in the east of England. ERIN finds and shares best practice and innovations across our region, then measures the impact via data. Rapid Video Response was shared using a blueprint and an assisted implementation programme, sponsored by the Home Office and supported by the Chief Scientific Advisor to policing, Professor Paul Taylor.  ",
                "tag": "p"
            },
            {
                "content": "GSE team: How did you get into the area of government that you're currently working in? ",
                "tag": "p"
            },
            {
                "content": "Stacey: I joined Kent Police as a Police Officer in 1998, and have worked as a Detective, Financial Investigator and Sergeant, and became a civilian staff programme manager in innovation as a continuous improvement consultant. I then undertook a master's degree in applied criminology and senior police management at Cambridge University, which taught me the importance of a science-led approach to testing and enabled me to lead on the randomised control trial that underpins Rapid Video Response. I supported implementation in Kent Police before rolling out the intervention across six of the forces in the eastern region and continue to support other forces with implementation of Rapid Video Response in policing.  ",
                "tag": "p"
            },
            {
                "content": "GSE team: What does winning this award mean to you personally and professionally? ",
                "tag": "p"
            },
            {
                "content": "Stacey: Being recognised as a pioneer of innovation across all of government science and engineering is an honour and a privilege. One that I will use to highlight Rapid Video Response, which is now changing people’s lives, protecting victims of domestic abuse from harm. I will use the award professionally and personally to champion not only the intervention, but the methodology used to test it, as policing needs to utilise field testing, data and research to better understand the impact of innovation, especially given the rate at which technology is advancing.   ",
                "tag": "p"
            },
            {
                "content": "GSE team: How important do you think it is for government science and engineering to be recognised in this way? ",
                "tag": "p"
            },
            {
                "content": "Stacey: Winning the Innovation of the Year Award is important because it highlights the critical role that science plays in policing. Recognition of this kind brings attention to the innovative work being done in the public sector, encourages further investment in research and development, and inspires others in the field. It underscores the value of scientifically tested contributions to public policy, creating a culture of continuous improvement and innovation.  I look forward to continuing to work with the wonderful, passionate people that are shaping our future services to the public, learning and discovering what works with an evidence-based approach.  ",
                "tag": "p"
            },
            {
                "content": "GSE team: Thank you, Stacey, and congratulations once again on your well-deserved award.  ",
                "tag": "p"
            },
            {
                "content": "Stay tuned for more of the winners’ series to find out about the extraordinary science and engineering achievements across the government. ",
                "tag": "p"
            }
        ],
        "link": "https://governmentscienceandengineering.blog.gov.uk/2024/12/03/meet-the-gse-award-winners/",
        "blog": "Government Science and Engineering",
        "blog_link": "https://governmentscienceandengineering.blog.gov.uk",
        "description": "Interview with Stacey Rothwell, Innovation award winner At the GSE Conference, we celebrated excellence in science and engineering by recognising outstanding contributions across government. There were several award categories, with eight key awards in total. We sat down with our …"
    },
    {
        "title": "GOV.UK Forms through the ages",
        "authors": [
            "David Biddle - Senior Frontend Developer for GOV.UK Forms, Government Digital Service"
        ],
        "posted_on": "2024-12-03T12:43:38",
        "categories": [
            "GOV.UK Forms"
        ],
        "content": [
            {
                "content": "Early developments",
                "tag": "h2"
            },
            {
                "content": "GOV.UK has thousands of forms which exist as PDFs or other document formats. Users have historically had to download, fill out, and send them back to the department which owns them. ",
                "tag": "p"
            },
            {
                "content": "Since the start of the COVID-19 pandemic most are now submitted as email attachments. We want to see fewer document-based forms on GOV.UK because we think that online HTML forms are better for users. Some of the benefits of online forms include:",
                "tag": "p"
            },
            {
                "content": "In 2017, GDS started looking at this problem with a project called GOV.UK Submit. While this didn’t progress past the alpha stage, it did inspire a number of form-building platforms across government. Then in 2020, the cross-government form building community was founded to connect people working on form building solutions.",
                "tag": "p"
            },
            {
                "content": "The ‘Collecting Information from Users’ Discovery",
                "tag": "h2"
            },
            {
                "content": "The number of document-based forms continued to increase, so in January 2021 we started looking at this problem again in a new discovery. Our aim was to understand how document-based forms end up being published on GOV.UK, and identify ways to help civil servants make simple and accessible online versions instead.",
                "tag": "p"
            },
            {
                "content": "We wanted to find out whether the existing form-building solutions would work for the teams creating these forms, so we assessed the cost and accessibility of existing platforms. We conducted approximately 30 in-depth interviews with people working across local and central government departments to find out more about their needs and the barriers to making online forms.",
                "tag": "p"
            },
            {
                "content": "We audited a sample of document-based forms on GOV.UK and found that 68% of them received fewer than 10,000 submissions a year. The teams who manage these forms can’t justify the cost of a multidisciplinary digital team and we found they weren’t being adequately served by existing form building platforms either. ",
                "tag": "p"
            },
            {
                "content": "To address this and support teams across government, we decided to build our own self-service form-building platform. We designed it to enable people with little or no digital experience to make their own online forms without needing help from digital teams.",
                "tag": "p"
            },
            {
                "content": "We hypothesised that this would allow them to deliver quick improvements for their users, while digital teams continue to focus on converting higher-volume document-based forms. This in turn would enable a wider move to online forms across government. ",
                "tag": "p"
            },
            {
                "content": "Alpha (July 2021 to March 2022)",
                "tag": "h2"
            },
            {
                "content": "Before spending public money on building a new platform, we wanted to validate some of our assumptions, so in our alpha phase we wanted to answer these questions:",
                "tag": "p"
            },
            {
                "content": "To answer these questions we worked with 50 people across central government, carrying out interviews and experiments with form builders, which gave us confidence that our form building platform was viable.",
                "tag": "p"
            },
            {
                "content": "We put together a proposed service journey and a roadmap for private beta and started assembling our team.",
                "tag": "p"
            },
            {
                "content": "Private beta (March 2022 to November 2024)",
                "tag": "h2"
            },
            {
                "content": "We moved into private beta and started building the product in March 2022. Our aims in this phase were to deliver enough features to drive adoption, and test the platform with a small number of partner departments to validate our designs.",
                "tag": "p"
            },
            {
                "content": "Throughout this phase we tested regularly to make sure our platform worked for everyone. We spoke with civil servants and members of the public, including people with different levels of digital confidence and users with access needs. ",
                "tag": "p"
            },
            {
                "content": "We published our first form in September 2022, the Insolvency Service’s Amend my claim for holiday pay accrued form. Shortly afterwards, the Maritime and Coastguard Agency used our platform for their Apply to be a Volunteer Coastguard Rescue Officer form, which has helped to recruit almost 500 volunteer coastguards since it was launched.",
                "tag": "p"
            },
            {
                "content": "To help us scale up we opened up our platform for early access in November 2023. This is an unusual step, but it meant that while we focused on developing new features and building forms with our partner departments, users from across government could sign up to try our platform. Within two months more than 500 new users had set up accounts.",
                "tag": "p"
            },
            {
                "content": "Around the same time we took on a high-profile form - Defra’s Apply for a Certificate of Exemption to keep an XL Bully dog. Our platform enabled Defra to set up this new service quickly and easily, and it received more than 60,000 submissions in 3 months.",
                "tag": "p"
            },
            {
                "content": "After receiving feedback from early and prospective users, we made changes to allow departments to assign forms to groups and manage access to those groups, giving departments more control over their ways of working. ",
                "tag": "p"
            },
            {
                "content": "Other major features we added during private beta included:",
                "tag": "p"
            },
            {
                "content": "You can see a full list of features on our product page.",
                "tag": "p"
            },
            {
                "content": "At the end of private beta we had 87 published forms from 52 partner organisations. Those forms have received more than 165,000 submissions which we estimate has saved form processors over 3 years’ worth of time.",
                "tag": "p"
            },
            {
                "content": "The future",
                "tag": "h2"
            },
            {
                "content": "On 4 November 2024, we moved into public beta. You can read about it in our announcement blog post and watch our animation video. This means that users in most central government departments can start building forms and publish them on GOV.UK.",
                "tag": "p"
            },
            {
                "content": "We’ve started work on some new features, including branching and exit pages to enable more complex forms, and select from a long list of answers. You can see our GOV.UK Forms Forthcoming Features page for more details.",
                "tag": "p"
            },
            {
                "content": "We're starting our next chapter, and you can be part of it. Visit our product page to start building your own accessible online forms and sign up to stay informed on the latest features and developments.",
                "tag": "p"
            },
            {
                "content": "We’re also looking for help testing and improving the platform - if you’re a civil servant and you’d like to help us make the platform work as well as possible for users, you can sign up to take part in user research.",
                "tag": "p"
            }
        ],
        "link": "https://gds.blog.gov.uk/2024/12/03/gov-uk-forms-through-the-ages/",
        "blog": "Government Digital Service",
        "blog_link": "https://gds.blog.gov.uk",
        "description": "As GOV.UK Forms moves into public beta, find out what we’ve done so far, what we’re doing next and how you can get involved and start building your own forms on the platform.   "
    },
    {
        "title": "Response to Centre for Cities report",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-12-03T12:22:56",
        "categories": [
            "Housing"
        ],
        "content": [
            {
                "content": "There has been widespread media reporting following the publication of a Centre for Cities report focusing on the government’s housing targets.",
                "tag": "p"
            },
            {
                "content": "This government is clear it will deliver 1.5 million homes over this Parliament and fix the housing crisis, but having inherited a system that is not building enough homes, this will take time.",
                "tag": "p"
            },
            {
                "content": "The government is introducing practical, achievable policies which will bring more land forward, accelerate delivery and build the homes this country needs. It has already outlined plans to overhaul the planning system through changes to the NPPF, including restoring mandatory housing targets for councils, established the New Homes Accelerator to unblock homes stuck in the planning process, and set up the New Towns Taskforce to bring forward the next generation of new towns.",
                "tag": "p"
            },
            {
                "content": "An MHCLG spokesperson said:",
                "tag": "p"
            },
            {
                "content": "“Despite the dire housebuilding inheritance we are trying to fix, we will deliver the 1.5 million homes our country desperately needs and get Britain building again.",
                "tag": "p"
            },
            {
                "content": "\"To get there the government has already outlined plans to streamline the planning system, restore mandatory housing targets, establish a programme to unblock homes stuck in the planning process, and set up a new body to deliver the next generation of new towns.",
                "tag": "p"
            },
            {
                "content": "“On top of this our Planning and Infrastructure Bill will go even further in overhauling the planning system to boost housebuilding and economic growth across the country.”",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/12/03/response-to-centre-for-cities-report/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been widespread media reporting following the publication of a Centre for Cities report focusing on the government’s housing targets. This government is clear it will deliver 1.5 million homes over this Parliament and fix the housing crisis, but …"
    },
    {
        "title": "Digital Planning: applying digital principles and innovation to transform England’s planning system ",
        "authors": [
            "Digital Planning"
        ],
        "posted_on": "2024-12-03T10:24:55",
        "categories": [
            "Digital Planning",
            "Strategy"
        ],
        "content": [
            {
                "content": "The Digital Planning programme within MHCLG has a mission to modernise the planning system and make it fit for the 21st century.  ",
                "tag": "p"
            },
            {
                "content": "In this blog post, you will read about what the Digital Planning team is doing to empower planners with innovative tools, collaborate with local authorities and industry partners, and enhance the use of digital tools to create a more efficient, inclusive and responsive planning system, and what has been achieved so far.  ",
                "tag": "p"
            },
            {
                "content": "This piece forms part of a series of case studies bringing to life MHCLG Digital’s objectives and guiding principles. The programme’s work demonstrates how digital ways of working, collaboration and innovation support the delivery of our departmental objectives and outcomes, offering better, faster and more efficient services to citizens. ",
                "tag": "p"
            },
            {
                "content": "The Digital Planning programme and its mission  ",
                "tag": "h2"
            },
            {
                "content": "Planning plays a vital role in shaping our communities. The Digital Planning programme represents a fundamental shift in how England approaches planning.  ",
                "tag": "p"
            },
            {
                "content": "The current picture tells a challenging story. Only one third of Local Planning Authorities have adopted a local plan within the last 5 years. These local plans are crucial for ensuring new development serves local communities and creates places where people want to live.  ",
                "tag": "p"
            },
            {
                "content": "Even more striking is that just 1% of people currently engage in local planning, which means many communities are not represented when important decisions are made about their local areas.  ",
                "tag": "p"
            },
            {
                "content": "So there's clearly a pressing need to modernise the planning system – to improve our plan-making and our engagement methods, and ensure future developments reflect community needs.  ",
                "tag": "p"
            },
            {
                "content": "The Digital Planning programme aims to help bridge this gap. By replacing outdated paper-based systems with modern, data-driven solutions, we’re making planning more accessible, efficient and responsive to community needs. Our approach puts users first, whether they’re planning officers, developers or residents wanting to shape their neighbourhoods. By working collaboratively with Local Planning Authorities, our goal is to enable faster, more efficient decision-making and more inclusive placemaking. ",
                "tag": "p"
            },
            {
                "content": "Our actions ",
                "tag": "h2"
            },
            {
                "content": "Better access to planning data ",
                "tag": "h3"
            },
            {
                "content": "At the heart of our transformation is our national planning data platform.  ",
                "tag": "p"
            },
            {
                "content": "By standardising planning data across England, and making the data accessible, we're laying the groundwork for a more efficient system. We have built a national Planning Data platform which will allow faster, more informed decision-making for central and local government that is based on up-to-date and open data. And it isn't just for planners – it's creating opportunities for innovators to develop new services that will make planning more accessible for everyone. ",
                "tag": "p"
            },
            {
                "content": "Faster and more efficient planning decisions ",
                "tag": "h3"
            },
            {
                "content": "Collaboration is key to our success. We’re proud to be working with a thriving community of more than 100 Local Planning Authorities (LPAs), through Open Digital Planning. Together we’re developing user-friendly planning software that’s already showing impressive results. Early adopters have cut their planning application processing times by 36%. The products which have been co-designed not only improve efficiency but also enhance the experience for users through intuitive interfaces and streamlined feedback mechanisms. This collaborative approach is ensuring our solutions work in the real world.   ",
                "tag": "p"
            },
            {
                "content": "Faster plan-making ",
                "tag": "h3"
            },
            {
                "content": "Local Plans are crucial documents that shape development in a local area but they're time-consuming and difficult to create. We want to bring plan-making into the digital age, to provide faster, simpler, more accessible plans, informed by up-to-date data and shaped more actively by communities and other stakeholders. We’re developing new tools and guidance for Local Planning Authorities that ensures Local Plans are underpinned by good-quality data and become simpler to produce and understand, so that they can be adopted more quickly. ",
                "tag": "p"
            },
            {
                "content": "Improved local community engagement and supporting the PropTech (property technology) sector  ",
                "tag": "h3"
            },
            {
                "content": "Our programme represents the UK Government's largest investment in property technology (PropTech). Our work aims to transform the UK housing market and planning system by creating a thriving PropTech marketplace that accelerates planning outcomes. Through our PropTech Innovation Fund, we're supporting Local Planning Authorities to work with industry at pace and accelerate the adoption of digital tools and systems across the whole plan-making process, from community engagement to site assessments. You can find out more about the projects and pilots funded through the PropTech Innovation Fund on our Digital Planning case studies page. ",
                "tag": "p"
            },
            {
                "content": "The outcomes of our work  ",
                "tag": "h2"
            },
            {
                "content": "By combining standardised data, modern software, new plan-making resources and innovative digital tools, we're creating a planning system that's not just faster and more efficient, but truly inclusive.  ",
                "tag": "p"
            },
            {
                "content": "Looking ahead, our digital transformation of the planning system will help deliver housing and infrastructure that better reflects local needs and aspirations, while ensuring the process is more transparent and accessible for everyone involved. ",
                "tag": "p"
            },
            {
                "content": "We have already made some tangible efficiencies, including: ",
                "tag": "p"
            },
            {
                "content": "Find out more about Digital Planning ",
                "tag": "h2"
            },
            {
                "content": "The Digital Planning programme continues to modernise the planning system through innovative digital solutions. We’re committed to creating lasting positive change that will benefit everyone who comes into contact with the planning sector.  ",
                "tag": "p"
            },
            {
                "content": "Keep up to date with our progress:  ",
                "tag": "p"
            },
            {
                "content": "Read more about MHCLG Digital's objectives and guiding principles and the work digital teams are doing to improve outcomes across MHCLG.  ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgdigital.blog.gov.uk/2024/12/03/digital-planning-applying-digital-principles-and-innovation-to-transform-englands-planning-system/",
        "blog": "MHCLG Digital",
        "blog_link": "https://mhclgdigital.blog.gov.uk",
        "description": "The Digital Planning programme in MHCLG is transforming the future of planning. Find out how standardised data, innovation, collaboration and enhanced use of digital tools are reshaping England's planning system to make it more efficient and inclusive. "
    },
    {
        "title": "UK NSC received 26 new submissions in response to 2024 call for topics",
        "authors": [
            "Mike Harris"
        ],
        "posted_on": "2024-12-03T09:45:15",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "The UK National Screening Committee (UK NSC) received 26 proposals in response to its 2024 annual open call for topics.",
                "tag": "p"
            },
            {
                "content": "The 26 submissions from a wide range of stakeholders, combined with 5 submissions held over from the previous annual call, include:",
                "tag": "p"
            },
            {
                "content": "We would like to thank all the individuals and organisations who took the time and effort to formulate and submit the proposals.",
                "tag": "p"
            },
            {
                "content": "The UK NSC, supported by an expert evaluation group, will carefully consider all the submissions, and respond individually to everyone who put them forward.",
                "tag": "p"
            },
            {
                "content": "The committee will then decide which of the topics need more detailed work to determine if they might inform a future screening recommendation.",
                "tag": "p"
            },
            {
                "content": "Please watch this space for developments.",
                "tag": "p"
            },
            {
                "content": "Keep up to date",
                "tag": "h2"
            },
            {
                "content": "The UK NSC blog provides up to date news from the UK National Screening Committee. You can register to receive updates direct to your inbox, so there’s no need to keep checking for new articles. If you have any questions about this blog article, or about the work of the UK NSC, email uknsc@dhsc.gov.uk.",
                "tag": "p"
            }
        ],
        "link": "https://nationalscreening.blog.gov.uk/2024/12/03/uk-nsc-received-26-new-submissions-in-response-to-2024-call-for-topics/",
        "blog": "UK National Screening Committee",
        "blog_link": "https://nationalscreening.blog.gov.uk",
        "description": "The UK National Screening Committee (UK NSC) received 26 proposals in response to its 2024 annual open call for topics."
    },
    {
        "title": "Following in my family's forestry footsteps",
        "authors": [
            "Ian Everard"
        ],
        "posted_on": "2024-12-03T09:00:00",
        "categories": [
            "Careers"
        ],
        "content": [
            {
                "content": "As a second-generation forester, my family tree is made up of passionate foresters. My parents both worked in forestry, and my son David is following in our family’s footsteps working for Forestry Scotland. As a family we have a deep connection to the outdoors. We want to make a difference to people, nature and the environment, and leave a legacy for the next generation.",
                "tag": "p"
            },
            {
                "content": "Growing up in forestry",
                "tag": "h2"
            },
            {
                "content": "As I cast my mind back to the things that shaped and inspired me as a young lad growing up in Hampshire, Northumberland and Penarth, I’m reminded of fond family holidays spent in Cornwall, roaming the picturesque countryside and forests that form our magnificent English landscape. I recall from an early age that I only ever wanted to be outdoors. I was always eager to explore my natural surroundings and to learn from my father who was then a Forest Researcher, and my mother who worked at a research station in the Forest of Dean.",
                "tag": "p"
            },
            {
                "content": "When it came to deciding what I would do after I left school, I knew it had to be something that would allow me to pursue a career outdoors. At the time, I was able to gain some contracting experience that involved spraying and clearing woodlands which I really enjoyed. However, I knew I wanted to experience more than just the hands-on work. I wanted to learn what forestry was all about.",
                "tag": "p"
            },
            {
                "content": "A stepping stone into forestry",
                "tag": "h2"
            },
            {
                "content": "The great thing about forestry is that there are lots of different pathways you can explore. I decided to explore a route that would involve learning the theory while gaining practical experience.",
                "tag": "p"
            },
            {
                "content": "Looking back, I had a deep connection with my local National Park in Rothbury, Northumberland. I envisaged myself as a National Park Ranger, working with the public and on national footpaths – things I knew I would enjoy and be good at. With that ambition firmly in my mind, I knew it would be best to get a job in a related industry such as forestry, to gain some valuable experience.",
                "tag": "p"
            },
            {
                "content": "I decided to explore different college courses and decided on a diploma in Forestry, which would involve two years’ practical outdoors experience. As part of the Ordinary National Diploma (OND) course at Newton Rigg College in Cumbria, I spent my middle year on placement at North West Water in Macclesfield. I completed a lot of practical work during the course and achieved an OND (which later changed to a Forestry BTEC National Diploma) which would later open the door to a new chapter in forestry.",
                "tag": "p"
            },
            {
                "content": "A variety of rewarding roles",
                "tag": "h2"
            },
            {
                "content": "In the early daysDuring my college days I was able to gain some experience as a Survey Assistant for the Forestry Commission which I really enjoyed, as it involved traipsing through woodlands to collect data. It was around this time I realised forestry was for me. When I finished college, I found 12 months of land-based work at a private estate to build on my experience and when a role at the Forestry Commission opened up, I jumped at the chance to apply. I was successful, which meant I was posted to the Llandovery district in Carmarthenshire, where I worked in timber production harvesting trees and managing heavy machinery.",
                "tag": "p"
            },
            {
                "content": "Embarking on a new adventureI decided after five years that I fancied a change of scene. I embarked on a new adventure which would take me to the west coast of Scotland. I remember arriving by ferry and taking in the stunning outlook across the Cowal Peninsula, there was nothing but blue skies and sunshine.",
                "tag": "p"
            },
            {
                "content": "As you can imagine, the blue skies didn’t last long in Scotland, and so my trusted waterproofs were put to the test for the next eight years working in Cowal forest district. The wet weather didn’t dampen my enthusiasm for the fun-filled recreation role I did for four years, where I got to create new outdoor activities and events including mountain biking and 4x4 off roading, as well as organising the odd Easter bunny trail for families to enjoy.",
                "tag": "p"
            },
            {
                "content": "The other four years were spent looking after forests in my patch – otherwise known as managing a ‘beat’. This involved planting, restocking and managing trees along the steep slopes of the west coast of Scotland. It was an enlightening and very enjoyable experience for me. I had never done this before and it felt great to gain new skills and to work alongside other like-minded, passionate teammates.",
                "tag": "p"
            },
            {
                "content": "I always think that it’s the people at the Forestry Commission that make it such a special place to work, there is always someone to lend a hand and such strong camaraderie – you feel you belong to a supportive forest family.",
                "tag": "p"
            },
            {
                "content": "In recent yearsAfter settling down in Cowal to start a family, we relocated to Newton Stewart in Galloway where I was beat forester for Galloway West for five happy years.",
                "tag": "p"
            },
            {
                "content": "My wife and I then decided to move back to Northumberland where I got a promotion within Forestry England. I worked for five years as a District Forester in forest management – managing the North East forest district restocking and maintenance programme.",
                "tag": "p"
            },
            {
                "content": "An opportunity then arose to transfer to the North East Area team at the Forestry Commission in Rothbury, where I worked as a Woodland Officer and then as a Project Manager. Now, in my current role as a part-time Field Manager, I have a more internal focus where I help support the other Field Mangers and train staff in technical forestry skills. I also manage the 1st year Development Woodland Officers on the Level 6 Professional Forester Apprenticeship programme.",
                "tag": "p"
            },
            {
                "content": "Looking back, I realise how much I have enjoyed the variety of roles I have performed throughout my forestry career; I’ve always been curious and embraced different opportunities to learn new skills along the way.",
                "tag": "p"
            },
            {
                "content": "Advice to those considering a role in forestry",
                "tag": "h2"
            },
            {
                "content": "Be open to new opportunities I was open to moving around to different locations and seeking out new opportunities and experiences. I grasped a couple of opportunities, and they had a positive impact on my career – as sometimes you need to go sideways before you can go forwards. The great thing about forestry is that trees are all around us, which has meant I’ve seen colleagues experience a variety of roles within the same locality.",
                "tag": "p"
            },
            {
                "content": "Find the route that works for youI left school with one A Level with a view to doing a more practical, hands-on role in forestry and it didn’t hold me back. If you are more academic, then you may choose to explore qualifications through to degree level.",
                "tag": "p"
            },
            {
                "content": "Be proactiveTry to find ways to gain experience, these skills can be gained through a contractor where you can develop chainsaw or machine operating skills. There are also training opportunities and apprenticeships available for many practical roles.",
                "tag": "p"
            },
            {
                "content": "We need youThere is demand for people across the sector, from hands-on roles to scientific, managerial and administrative roles. We need a new generation of skilled and passionate people to continue the impactful work we do in forestry, that makes a real difference for nature, people and the planet.",
                "tag": "p"
            },
            {
                "content": "Final reflections",
                "tag": "h2"
            },
            {
                "content": "My career in forestry has been incredibly rewarding and I’ve made many life-long friends along the way. I feel great knowing I am making a difference, whether it’s helping to future-proof our woodlands and forests against climate change or planting trees and creating amazing outdoor spaces for the next generation to enjoy. It’s something I am incredibly passionate and proud of.",
                "tag": "p"
            }
        ],
        "link": "https://forestrycommission.blog.gov.uk/2024/12/03/following-in-my-familys-forestry-footsteps/",
        "blog": "Forestry Commission",
        "blog_link": "https://forestrycommission.blog.gov.uk",
        "description": "Ian Everard is a Field Manager in the Yorkshire and North East team and has been in forestry for 43 years. Ian talks about his journey into forestry, what inspired him and why it’s been such a rewarding experience."
    },
    {
        "title": "Working together for Nature Recovery in Greater Manchester  ",
        "authors": [
            "Marian Spain"
        ],
        "posted_on": "2024-12-03T08:47:48",
        "categories": [
            "Biodiversity",
            "Biodiversity Net Gain",
            "Connecting People with Nature",
            "Development",
            "Ecosystem Services",
            "Local Nature Recovery Strategy (LNRS)",
            "Natural Capital",
            "Natural England",
            "Nature Recovery",
            "Nature-based solutions",
            "Wildlife"
        ],
        "content": [
            {
                "content": "The launch of Biodiversity Net Gain (BNG) has been a major achievement this year – this world-leading initiative means that for the first time, development must leave nature measurably improved. I was lucky enough to visit Greater Manchester to speak with our partners in local government, including Andy Burnham (Mayor for Greater Manchester), developers, land managers and local authorities to understand what Defra’s policy looks like now that it is in practice.  ",
                "tag": "p"
            },
            {
                "content": "BNG aims to deliver nature recovery alongside sustainable development. This in turn leads to healthy ecosystems, climate resilience, and access to nature. The last point was a particular focus of our visit. The BNG metric includes habitats that also have an amenity or recreational value, recognising the huge value in improving people’s connection to green spaces near where they live.  ",
                "tag": "p"
            },
            {
                "content": "Some of the most exciting plans for development in Greater Manchester are those which are aiming to open huge new urban green spaces. These plans include affordable city-central housing in areas which are currently experiencing high levels of nature deprivation and many other indices of social deprivation. It is fantastic to see high-quality green spaces as core to these designs, a real testament to the strong relationship between our Area Team and their work with the Metro Mayor Andy Burnham, and the Greater Manchester Combined Authority.   ",
                "tag": "p"
            },
            {
                "content": "Some words from one of our partners have stuck with me about how BNG offers new opportunities to land managers. He introduced the work they are doing as “the birth of a new habitat bank, not the death of a farm.” Fundamentally this means a continuation of stewardship of the same land by the same people but with a different contribution to society. The pioneering habitat bank we visited was proud to tell us about how the farmer and the community forms part of its management governance. Onsite, the area of improved habitat is managed by the same tenant farmer who has worked here for years. This continuity of local knowledge means that communities are working for nature, and nature in turn is feeding into and strengthening communities. ",
                "tag": "p"
            },
            {
                "content": "I was reminded again how important our messaging is in bringing partners with us. At Natural England, we understand the many complexities within the word nature, and how it relates to our varied roles, and all the different aspects of our lives. It is easy to assume others are on the same page. This isn’t always the case. We need to explain that by nature, we do of course mean wildlife and biodiversity, but we also mean how the place looks, the landscape, the aesthetics. We mean practical services, like flood management. We mean cultural and heritage aspects. We mean public access and wellbeing. The more we can blend all these elements together in our understanding of nature, how we talk about nature, and how we approach working for nature with partners, the more we maximise the value of what nature can do for all of us, and what we can do for nature.  ",
                "tag": "p"
            },
            {
                "content": "Our partners talked about needing nature on an industrial scale,  and also how Manchester as core to the industrial revolution is now leading the nature revolution. Individual projects, like those we visited in Greater Manchester, are fantastic, but they are one part of a much bigger picture. BNG itself is just one policy within a wider framework of tools for nature recovery that allows us and our partners to make the Local Nature Recovery Strategies (LNRS) a reality, contribute to the national goals of 30% of land protected and managed for nature (“30x 30”), and everybody being able to access nature (“Green in 15”).  ",
                "tag": "p"
            },
            {
                "content": "Greater Manchester launched the consultation on their LNRS on the day of our visit, and the ambition and vision within the LNRS mark such a wonderful moment of embedding nature strategically in the earliest stages of planning. LNRSs themselves are so much more than the sum of their parts when they link up regionally, and ultimately, nationally.  ",
                "tag": "p"
            },
            {
                "content": "Embedding nature at the heart of each of the government’s five missions may be a national task, but national outcomes build on individual policies, and individual places.  ",
                "tag": "p"
            },
            {
                "content": "Each of these mechanisms is a huge achievement in our push from nature conservation to nature recovery and should be celebrated. We heard from partners what was working well on BNG, and what could still be improved. It is exciting to be working for nature in these moments of hope and progress, but we all also can see how much more there is yet to be done. Let’s celebrate how far we’ve come, while also planning how best we will take the next step for nature, and the next.  ",
                "tag": "p"
            }
        ],
        "link": "https://naturalengland.blog.gov.uk/2024/12/03/working-together-for-nature-recovery-in-greater-manchester/",
        "blog": "Natural England",
        "blog_link": "https://naturalengland.blog.gov.uk",
        "description": "The launch of Biodiversity Net Gain (BNG) has been a major achievement this year – this world-leading initiative means that for the first time, development must leave nature measurably improved. I was lucky enough to visit Greater Manchester to speak …"
    },
    {
        "title": "DHSC Hospital Fault Reporting Beta Assessment",
        "authors": [
            "sambowdery"
        ],
        "posted_on": "2024-12-02T16:28:12",
        "categories": [
            "Assurance",
            "Beta",
            "Service assessments"
        ],
        "content": [
            {
                "content": "From: DHSCAssessment date: 1 September 2022Reassessment Date: N/A (Reassessment through email)Stage: betaResult: met after reassessmentService provider: DHSC",
                "tag": "p"
            },
            {
                "content": "Service description ",
                "tag": "h2"
            },
            {
                "content": "The service provides trust staff with the ability to digitally report building faults in a private finance initiative (PFI) hospital to the helpdesk, via a desktop, tablet or mobile. The aim of the service is to make it easier for staff to report faults, which in turn incentivises the PFI company to rectify them. The service also provides enough information to allow helpdesk operators to enter those faults into the FM helpdesk system so that they can be rectified in line with the PFI Contract.",
                "tag": "p"
            },
            {
                "content": "Service users ",
                "tag": "h2"
            },
            {
                "content": "This service is for:",
                "tag": "p"
            },
            {
                "content": "Report contents",
                "tag": "h2"
            },
            {
                "content": "1. Understand users and their needs",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 1 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their reassessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h2"
            },
            {
                "content": "The team sent through the user research plan for public beta for the panel to review, as recommended in the beta assessment report. The panel reviewed this and thought it was largely positive. There were some follow up questions which, through various absences, did not get resolved before the key assessor became unavailable.",
                "tag": "p"
            },
            {
                "content": "As a result, the team has been given permission to progress with their public beta and the decision remains incomplete.",
                "tag": "p"
            },
            {
                "content": "2. Solve a whole problem for users",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 2 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "3. Provide a joined-up experience across all channels",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 3 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "4. Make the service simple to use",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service did not meet point 4 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their re-assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "Reassessment",
                "tag": "h2"
            },
            {
                "content": "Decision",
                "tag": "h3"
            },
            {
                "content": "The service met point 4 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "5. Make sure everyone can use the service",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 5 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "6. Have a multidisciplinary team",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 6 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "7. Use agile ways of working",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 7 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "8. Iterate and improve frequently",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 8 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "9. Create a secure service which protects users’ privacy",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 9 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "10. Define what success looks like and publish performance data",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 10 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "11. Choose the right tools and technology",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 11 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": " 12. Make new source code open",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 12 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "13. Use and contribute to open standards, common components and patterns",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 13 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            },
            {
                "content": "14. Operate a reliable service",
                "tag": "h2"
            },
            {
                "content": "Decision ",
                "tag": "h3"
            },
            {
                "content": "The service met point 14 of the Standard.",
                "tag": "p"
            },
            {
                "content": "What the team has done well ",
                "tag": "h3"
            },
            {
                "content": "The panel was impressed that:",
                "tag": "p"
            },
            {
                "content": "What the team needs to explore ",
                "tag": "h3"
            },
            {
                "content": "Before their next assessment, the team needs to:",
                "tag": "p"
            }
        ],
        "link": "https://digitalhealth.blog.gov.uk/2024/12/02/dhsc-hospital-fault-reporting-beta-assessment/",
        "blog": "Digital health and social care",
        "blog_link": "https://digitalhealth.blog.gov.uk",
        "description": "Read the beta report for the Hospital Fault Reporting App assessment from DHSC. This report contains the original beta assessment report from 01 September 2022 as well as the reassessed service standard points"
    },
    {
        "title": "Radical action to speed up removal of unsafe cladding announced",
        "authors": [
            "mhclgpress"
        ],
        "posted_on": "2024-12-02T14:30:39",
        "categories": [
            "Building safety"
        ],
        "content": [
            {
                "content": "There has been widespread coverage following the Ministry of Housing, Community and Local Government’s publication of the Remediation Acceleration Plan today (2 December 2024)",
                "tag": "p"
            },
            {
                "content": "This was picked up in print and online by the BBC, FT, I, Guardian, Mirror, LBC, the Sun, and Daily Mail. On broadcast the news was covered by BBC Radio Four’s Today programme and ran second on the ITV bulletins.",
                "tag": "p"
            },
            {
                "content": "The Remediation Acceleration Plan (RAP) introduces new measures to ensure buildings get fixed quicker, rogue freeholders are held to account, and affected residents have an end in sight after years of uncertainty.",
                "tag": "p"
            },
            {
                "content": "Reporting largely leads with the RAP’s ambitious new target dates for making buildings safe:",
                "tag": "p"
            },
            {
                "content": "The plan is backed by more investment in enforcement - so that local authorities, fire and rescue authorities and the Building Safety Regulator have the capacity to tackle hundreds of cases per year.  A full range of options on sanctions are being considered if we do not see rapid action from building owners.",
                "tag": "p"
            },
            {
                "content": "The government has also published a joint action plan with developers to accelerate their work to fix buildings for which they are responsible – with at least 29 developers accounting for over 95% of relevant buildings having already committed to more than doubling the rate at which they are assessing and remediating their buildings.",
                "tag": "p"
            },
            {
                "content": "The plan follows the publication of the final Grenfell Tower Inquiry report in September, which highlighted catastrophic and systemic failures in keeping people safe. It delivers on the Prime Minister’s commitment that the government set out further steps on remediation to deliver real change.",
                "tag": "p"
            },
            {
                "content": "The Deputy Prime Minister also wrote to private sector organisations with high rise buildings in government funds where work to remediation unsafe cladding has not started.",
                "tag": "p"
            },
            {
                "content": "The letters set clear expectations that organisations need to start work on site or face the consequences. The expectations require a start on site expectation of the end of March 2025 for buildings with unsafe ACM cladding and no later than the end of 2025 for buildings with other types of unsafe cladding",
                "tag": "p"
            },
            {
                "content": "The government is considering the Phase 2 report of the Inquiry and has committed to providing an update on our progress by March 2025.",
                "tag": "p"
            },
            {
                "content": "Deputy Prime Minister Angela Rayner said:     ",
                "tag": "p"
            },
            {
                "content": "“More than seven years on from the Grenfell tragedy, thousands of people have been left living in homes across this country with dangerous cladding.   ",
                "tag": "p"
            },
            {
                "content": "“The pace of remediation has been far too slow for far too long. We are taking decisive action to right this wrong and make homes safe. ",
                "tag": "p"
            },
            {
                "content": "“Our Remediation Acceleration Plan will ensure those responsible for making buildings safe deliver the change residents need and deserve.” ",
                "tag": "p"
            },
            {
                "content": "Building Safety Minister Alex Norris said:   ",
                "tag": "p"
            },
            {
                "content": "“Every resident deserves to feel safe in their home. By setting a clear timeline and firm deadlines, today’s announcement is a major step towards ensuring every building is made safe. ",
                "tag": "p"
            },
            {
                "content": "“Our Remediation Acceleration plan will fix buildings faster, identify all buildings with unsafe cladding and support vulnerable residents.  ",
                "tag": "p"
            },
            {
                "content": "“This underscores our unwavering commitment to safeguarding residents and holding those responsible to account. We will not hesitate to actively pursue the owners of buildings who refuse to act.” ",
                "tag": "p"
            }
        ],
        "link": "https://mhclgmedia.blog.gov.uk/2024/12/02/radical-action-to-speed-up-removal-of-unsafe-cladding-announced/",
        "blog": "MHCLG in the Media",
        "blog_link": "https://mhclgmedia.blog.gov.uk",
        "description": "There has been widespread coverage following the Ministry of Housing, Community and Local Government’s publication of the Remediation Acceleration Plan today (2 December 2024) This was picked up in print and online by the BBC, FT, I, Guardian, Mirror, LBC, …"
    },
    {
        "title": "Shared Lives: mutually assured support",
        "authors": [
            "Suzi Clark"
        ],
        "posted_on": "2024-12-02T11:56:17",
        "categories": [
            "Care and support",
            "Carers",
            "Communities",
            "Innovation"
        ],
        "content": [
            {
                "content": "What is Shared Lives?",
                "tag": "h2"
            },
            {
                "content": "Throughout this year, I have travelled across the country talking to sector colleagues about a hopeful and innovative form of social care - Shared Lives.",
                "tag": "p"
            },
            {
                "content": "Shared Lives is a community-based service offering accommodation and support to adults with learning disabilities and/or other social care needs. It is person-centred, rights based, inclusive and built on positive relationships. ",
                "tag": "p"
            },
            {
                "content": "This model of care and support is all about sharing family and community life and can be adapted for day, respite and long term arrangements.",
                "tag": "p"
            },
            {
                "content": "The set up succeeds through the careful matching of needs and interests and is run or commissioned by local adult social care services.",
                "tag": "p"
            },
            {
                "content": "Accelerating reform",
                "tag": "h2"
            },
            {
                "content": "This year has seen Shared Lives in the spotlight thanks to the Accelerating Reform Fund (ARF). This fund, aimed at scaling social care innovation in England, provides grant funding to councils, which encourages partners to work together across local Integrated Care Systems.",
                "tag": "p"
            },
            {
                "content": "Nearly half of all ICS areas in the country chose to use their ARF grant to grow and develop shared living arrangements such as Shared Lives. This reflects how respected and valued this option is and the benefits it can deliver by expanding out to more people.",
                "tag": "p"
            },
            {
                "content": "As a national charity supporting the sector by providing membership, development and growth support (which we call ‘strategic advice’), Shared Lives Plus has been working closely with councils to support them in their grant-funded growth activities.",
                "tag": "p"
            },
            {
                "content": "This includes:",
                "tag": "p"
            },
            {
                "content": "These funded projects have encouraged local innovation and growth across the adult social care sector.",
                "tag": "p"
            },
            {
                "content": "Spreading the message",
                "tag": "h2"
            },
            {
                "content": "Throughout my conversations with colleagues across the country, I am left hopeful by a common response to Shared lives no matter where I go and who I speak to, in which everyone wants to see shared lives grow and succeed.",
                "tag": "p"
            },
            {
                "content": "However, it is also true many people have still never heard of shared lives. Therein lies the biggest challenge to shared lives flourishing - how do we raise its profile further?",
                "tag": "p"
            },
            {
                "content": "I think an opportunity has arisen to use these local projects to amplify the conversation about Shared Lives and make use of new and untapped local channels and networks.",
                "tag": "p"
            },
            {
                "content": "We can build on the collaborative efforts and energy of so many people this year and encourage local decision makers, to adopt Shared Lives as a framework for mutually beneficial support.",
                "tag": "p"
            },
            {
                "content": "If we maintain this momentum, we may reach the tipping point where Shared Lives becomes a common reference in our conversations and grows as an option for those who need this kind of care and support the most.",
                "tag": "p"
            }
        ],
        "link": "https://socialcare.blog.gov.uk/2024/12/02/shared-lives-mutually-assured-support/",
        "blog": "Social care",
        "blog_link": "https://socialcare.blog.gov.uk",
        "description": "Shared Lives is a community-based service offering accommodation and support to adults with learning disabilities and/or other social care needs. Find out more..."
    },
    {
        "title": "My experience of the risk protection arrangement (RPA) claims process when our school flooded.",
        "authors": [
            "Catherine Morley, Headteacher at Theale Church of England primary School"
        ],
        "posted_on": "2024-12-02T11:50:55",
        "categories": [
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Catherine Morley is Headteacher at Theale Church of England Primary School in Reading, West Berkshire. In this blog post, Catherine shares her experience of the RPA support her school received when an incident with the sprinkler suppression system resulted in severe water damage to her school.",
                "tag": "p"
            },
            {
                "content": "It was Monday morning, 7 July, 2023, and I was first on site. When I walked into the school, I could hear running water and was immediately worried. At some point during the weekend, one of the sprinkler heads had failed and water had spread across half the school. I was paddling in about 5 inches of water!",
                "tag": "p"
            },
            {
                "content": "Our school isn’t brick-built, there was no natural barrier for the water. With porous concrete floors and underfloor heating, water seeped into the foundations. The sprinkler tank kept filling, creating a constant stream of water.",
                "tag": "p"
            },
            {
                "content": "Having recently relocated to a new building, we'd spent two years improving our school. Seeing it destroyed was devastating. The water had damaged the electrical systems. I made the decision to close the school for a day to ensure everyone's safety.",
                "tag": "p"
            },
            {
                "content": "The day was filled with urgent calls for assistance. The RPA responded swiftly, dispatching an electrician to ensure safety. With DfE support, we focused on getting children back to school. The RPA quickly brought in experts and equipment. These professionals prioritised understanding our school's needs and ensuring its smooth operation for the children, rather than focusing solely on costs.",
                "tag": "p"
            },
            {
                "content": "I opened the school the following day and the children came back on a rotation for the final two weeks of term. We used the hall and outside space for classrooms, making sure the children enjoyed the end of term activities.",
                "tag": "p"
            },
            {
                "content": "With half the school destroyed, we worked tirelessly through summer to prepare for September. The RPA, despite challenges in finding temporary accommodation, assisted in securing space at a local education centre. They funded transport and resources needed to get the school up and running, working alongside the local authority to support our recovery.",
                "tag": "p"
            },
            {
                "content": "The works were completed to a high standard, not just some dryers brought in to dry the school out. The damage was so significant, and it was only because of the company the RPA brought in to do the testing of damp levels on the walls we knew the full extent of the problem. When the floors were dug up you could see the extent of the damage.",
                "tag": "p"
            },
            {
                "content": "We implemented a staggered approach to setting up temporary accommodation, which, although more challenging for contractors, better suited the children's needs. We had eight temporary buildings, and a toilet block brought on site at the end of September 2023, and by October half-term, our Year 6 children had moved back and the whole school was at least back on one site.",
                "tag": "p"
            },
            {
                "content": "From January 2024 we had started to move back into the main school. The last works in the hall and art studio were completed during the Easter break and the temporary accommodation was removed. By May we were back in our school. I’m so pleased the children have not been impacted as much as they could have been. I am also lucky to have such committed staff who have worked so hard and flexibly to make this massive logistical project work.",
                "tag": "p"
            },
            {
                "content": "I felt like we were in safe hands all the way through",
                "tag": "p"
            },
            {
                "content": "The contractors throughout the works were very professional, there were no issues with them on site and they did a brilliant job. We have a better school than before this happened because of the mitigation measures that have been put in place, for example different underfloor insulation to stop the spread of water.",
                "tag": "p"
            },
            {
                "content": "We had like-for-like things such as furniture and cupboards. When we had to move back into the school we were supported, and school events were worked around.",
                "tag": "p"
            },
            {
                "content": "Despite the logistical challenges involving numerous companies and trades, we felt supported throughout by the RPA. Our primary goal, shared by the RPA, was to minimise the impact on our children and maintain our high standards. It never felt like a battle to make sure everything was as good as it had been and for the children to have what they need, that was great.",
                "tag": "p"
            },
            {
                "content": "Would you recommend the RPA?",
                "tag": "p"
            },
            {
                "content": "Yes, I don’t know why a school would not be a member of the RPA.",
                "tag": "p"
            },
            {
                "content": "Throughout this whole ordeal it felt manageable because we had a team of people around us that were appointed by or worked for the RPA, and they just managed everything and kept us informed.",
                "tag": "p"
            },
            {
                "content": "They were kind all the way through, they were practical and helpful. I had their mobile numbers and could call them at any time … and they are insuring us again this year, I’m so grateful to them, I would have thought after this major event they would say no!",
                "tag": "p"
            },
            {
                "content": "Join the RPA today",
                "tag": "p"
            },
            {
                "content": "If you have read this and you are a public sector school that is not currently an RPA member, joining is simple and takes less than 5 minutes.",
                "tag": "p"
            },
            {
                "content": "There are no forms, and RPA operates on a no material fact disclosure basis, so we don’t need estate, buildings or contents valuations and we don’t review your school's risk rating. There is also no annual renewal process – your membership will just roll over to the next year. To find out more, watch our pre-recorded RPA webinar.",
                "tag": "p"
            },
            {
                "content": "Follow the Buying for schools LinkedIn page for daily updates about all the webinars we run, events school buyers might find useful, and new frameworks as they become available. It really is a useful resource for anyone who is buying for a school or a trust.",
                "tag": "p"
            },
            {
                "content": "If you’ve found this article useful and want to learn more about how we’re supporting schools, click ‘sign up and manage updates’ to subscribe to our blog and receive notifications when we next post.",
                "tag": "p"
            }
        ],
        "link": "https://buyingforschools.blog.gov.uk/2024/12/02/my-experience-of-the-risk-protection-arrangement-rpa-claims-process-when-our-school-flooded/",
        "blog": "Buying for Schools",
        "blog_link": "https://buyingforschools.blog.gov.uk",
        "description": "Catherine Morley is the Headteacher at Theale Church of England Primary School in Reading, West Berkshire. In this blog post, Catherine shares her experience of the RPA support her school received when an incident with the sprinkler suppression system resulted in severe water damage to her school."
    },
    {
        "title": "Diagnostic excellence in action: APHA’s response to high pathogenicity avian influenza threats in cattle",
        "authors": [
            "Ash Banyard",
            "Scott Reid",
            "Jayne Cooper",
            "Caroline Warren"
        ],
        "posted_on": "2024-12-02T11:26:45",
        "categories": [
            "Viral diseases"
        ],
        "content": [
            {
                "content": "The emergence of a bird flu infection in cattle in the United States (US) in March 2024 was unprecedented.",
                "tag": "p"
            },
            {
                "content": "Until the US event, mass infection of herbivorous mammals with avian influenza had never been described, although there have been occasional infections seen in different mammalian species across the world. For example, infection of farmed carnivores (for example foxes and mink) and mass mortality events in some marine mammals has been observed.",
                "tag": "p"
            },
            {
                "content": "As soon as cattle were reported as being infected with high pathogenicity avian influenza (HPAIV) in the US, a wider risk assessment for Great Britain (GB) was immediately commissioned to understand the risk to cattle across GB. The National Reference Laboratory (NRL) for Avian Influenza (AI) at APHA Weybridge was tasked with providing advice for the risk assessment and undertake rapid reactive diagnostic investigative work.",
                "tag": "p"
            },
            {
                "content": "The main concern regarding transmission of the virus from infected cattle in the US arises from its ability to replicate at extremely high levels in mammary tissue. As a result, milk obtained from these infected animals holds significantly higher amounts of the infectious virus. This situation led to important questions being raised around the threat posed by this virus to cattle outside of the US, and concerns surrounding the potential for the virus to infect cattle in GB.",
                "tag": "p"
            },
            {
                "content": "In GB, APHA has been at the frontline of testing for HPAI virus since the large outbreaks and deaths in avian species in 2020. This has been supported by collaborative research projects to comprehensively define the genetic composition of the virus and the risks from migratory birds.",
                "tag": "p"
            },
            {
                "content": "In collaboration with colleagues in Europe and around the world, our studies have not demonstrated any evidence in support of HPAIV affecting cattle in the UK or Europe. Importantly, the genotype affecting cattle in the US has not been detected in any sampling across Europe since emergence in cattle in the US.",
                "tag": "p"
            },
            {
                "content": "Historically, the translocation of AI viruses from the Americas to Europe has not been observed. However, as part of a risk assessment, and to future proof against any potential threat, it was important to ensure that the APHA Weybridge diagnostic tests could detect HPAIV in milk, which is not a sample type usually submitted for avian influenza testing and has a high fat content which may interfere with the tests. ",
                "tag": "p"
            },
            {
                "content": "The experiment began with a trip to the local supermarket to buy a bottle of full fat milk. Not something that one might expect to do in a normal day at the laboratory!  As it was a new type of sample, an assessment of extraction of viral genetic material from milk was the first question posed. First, the supermarket milk was spiked with different amounts of non-infectious viral material to check that it would be possible to detect viral genetic material at both high and low concentrations. Viral genetic material was successfully detected in these dilutions using the frontline PCR test.",
                "tag": "p"
            },
            {
                "content": "As the NRL work to international diagnostic testing standards in all frontline testing activities for notifiable avian disease agents, evidence that all our tests would work with milk was required to ensure high quality standards were maintained. To gather milk samples for testing purposes, and to provide reassurance that HPAIV was not present in cattle in the UK, we worked with the National Milk Laboratories (NML) to sample bulk milk tanks (BMT) from dairy cattle premises across GB with unpasteurised milk being sent to the Avian Virology team for testing.",
                "tag": "p"
            },
            {
                "content": "In total 508 bulk milk samples from 455 farms were tested. All BMT samples were negative for HPAIV using the front-line PCR test, demonstrating conclusively that HPAIV is not in GB cattle, as well as generating valuable diagnostic data to support frontline application of our tests on unpasteurised milk as a sample type. This output mirrored reactive diagnostic evaluation of milk samples across Europe.",
                "tag": "p"
            },
            {
                "content": "Further, staff from the team were rapidly deployed to try and answer another urgent policy question, to determine if pasteurisation processes were able to kill high concentrations of virus in milk. To address this, milk from the BMTs was used and a laboratory-based model of pasteurisation was generated, working within the constraints of using a live HPAIV in secure ‘containment’ laboratories designed specifically for working with these viruses.",
                "tag": "p"
            },
            {
                "content": "Experiments were devised to assess if virus artificially spiked into unpasteurised milk, would remain infectious after simulating a pasteurisation process while working inside our secure laboratories. The experimentation demonstrated that the pasteurisation successfully killed the virus, rendering milk that had been treated in this way safe. Samples were also assessed for virus survival over time in milk to mimic what might occur in a milking parlour where high concentrations of milk may be present in the environment that might act as a source of onward infection. This demonstrated that high levels of virus could be detected over a considerable time period in milk.",
                "tag": "p"
            },
            {
                "content": "Research in this space has high policy significance and the team have plans to undertake further assessments of virus survival in different environments.",
                "tag": "p"
            },
            {
                "content": "Fundamentally, the rapid delivery in this reactive piece of work has demonstrated the APHA influenza teams’ ability to respond to emerging pathogen threats to the UK. This work is critical in helping us to better understand the disease and offering reassurance to the public in the value of something we take for granted; namely, the safety of our milk.",
                "tag": "p"
            },
            {
                "content": "Further reading",
                "tag": "h2"
            },
            {
                "content": "This milk pasteurisation work has demonstrated the added value gained from using the classic virological techniques described in our recent publication (Viruses | Free Full-Text | Assessment of Survival Kinetics for Emergent Highly Pathogenic Clade 2.3.4.4 H5Nx Avian Influenza Viruses (mdpi.com)). Outputs from our assessment of pasteurisation processes have fed into collaborative efforts with the University of Glasgow, The Pirbright Institute and the Roslin Institute to generate data for publication in this area (Pasteurisation temperatures effectively inactivate influenza A viruses in milk | medRxiv).",
                "tag": "p"
            }
        ],
        "link": "https://aphascience.blog.gov.uk/2024/12/02/aphas-response-to-high-pathogenicity-avian-influenza-threats-in-cattle/",
        "blog": "APHA Science Blog",
        "blog_link": "https://aphascience.blog.gov.uk",
        "description": "In response to a bird flu infection in cattle in the United States, APHA was assigned to provide expert advice and conduct urgent diagnostic investigations to evaluate the potential threat to UK cattle populations."
    },
    {
        "title": "Five surprising career paths you can unlock with a T Level",
        "authors": [
            "mediaofficer"
        ],
        "posted_on": "2024-12-02T11:23:59",
        "categories": [
            "Careers",
            "Colleges",
            "Exams and qualifications",
            "Further education",
            "Higher Education",
            "T Levels",
            "T Levels"
        ],
        "content": [
            {
                "content": "T Levels are a post 16 education option alternative to A levels that include vocational study and the opportunity to get experience with employers through placements in industry. ",
                "tag": "p"
            },
            {
                "content": "Here we show you some surprising career paths you can unlock with a T level qualification.",
                "tag": "p"
            },
            {
                "content": "What are T Levels?",
                "tag": "h3"
            },
            {
                "content": "T levels are a post 16 qualification that combine in the classroom learning with real world work experience.",
                "tag": "p"
            },
            {
                "content": "The courses are two years and feature an industry placement that will last at least 45 days. This means anyone who does a T Level gets industry experience paired with their study. 80% of the course is study and 20% will be hands on experience with an employer.",
                "tag": "p"
            },
            {
                "content": "Where could a T Level take you?",
                "tag": "h3"
            },
            {
                "content": "From cutting-edge tech roles to healthcare, here are five examples of the incredible opportunities T Level students have pursued:",
                "tag": "p"
            },
            {
                "content": "1. Breaking into artificial intelligence (AI)",
                "tag": "h3"
            },
            {
                "content": "Fernanda studied the Digital Technology Solutions T Level in 2021 and spent her industry placement at IBM, a global leader in tech innovation. ",
                "tag": "p"
            },
            {
                "content": "Initially unsure about her career path, the experience helped her discover her passion for AI. ",
                "tag": "p"
            },
            {
                "content": "After completing her T Level, Fernanda secured a prestigious degree apprenticeship in AI with IBM—a career she once thought was out of reach.",
                "tag": "p"
            },
            {
                "content": "2. Building dreams as a Trainee Assistant Site Manager",
                "tag": "h3"
            },
            {
                "content": "Sophie followed her passion for construction by taking the Design, Surveying and Planning T Level. ",
                "tag": "p"
            },
            {
                "content": "Inspired by her father’s trade work, she gained hands-on experience during her placement with Gallagher Group Ltd.",
                "tag": "p"
            },
            {
                "content": " Sophie is now pursuing a degree apprenticeship in site management, proving that T Levels are a great first step into the construction industry.",
                "tag": "p"
            },
            {
                "content": "3. Caring for communities in healthcare",
                "tag": "h3"
            },
            {
                "content": "Violet from Norfolk turned her personal experiences with healthcare into a career through the Health T Level.",
                "tag": "p"
            },
            {
                "content": "After completing her course, she secured a job at Norfolk and Norwich University Hospital. ",
                "tag": "p"
            },
            {
                "content": "Violet chose T Levels because they offered a practical route into a career in health, allowing her to learn through real-world experience. ",
                "tag": "p"
            },
            {
                "content": "She’s now working toward her dream of becoming a paediatric nurse.",
                "tag": "p"
            },
            {
                "content": "4. Advancing with Higher Technical Qualifications (HTQs)",
                "tag": "h3"
            },
            {
                "content": "Ben, from Weston-Super-Mare, completed the Design, Surveying and Planning T Level before progressing to a Higher Technical Qualification (HTQ) in Civil Engineering. ",
                "tag": "p"
            },
            {
                "content": "HTQs provide a practical and advanced next step for students who want to specialize further in their field. ",
                "tag": "p"
            },
            {
                "content": "Ben’s story shows how T Levels can lead to more than just university—they open doors to specialist technical qualifications too.",
                "tag": "p"
            },
            {
                "content": "5. Stepping into the spotlight",
                "tag": "h3"
            },
            {
                "content": "The newly launched Media, Broadcast and Production T Level has already gained fans, including Strictly Come Dancing champion Alesha Dixon. ",
                "tag": "p"
            },
            {
                "content": "Alesha says she wishes a course like this had been available during her school years, as it combines hands-on learning with professional experience.",
                "tag": "p"
            },
            {
                "content": "Whether you dream of working behind the camera or in front of it, this T Level offers a direct pathway into the media and entertainment industries.",
                "tag": "p"
            },
            {
                "content": "What does progression look like after a T Level?",
                "tag": "h3"
            },
            {
                "content": "Whether you are looking to start an apprenticeship, enter higher education, or head straight into employment, T Levels can provide the foundation for all these paths.",
                "tag": "p"
            },
            {
                "content": "One T Level is worth the same amount of UCAS points as three A Levels, meaning there can be a direct route to university. 83% of T level students who applied for university secured a place in 2024.",
                "tag": "p"
            },
            {
                "content": "However, many T Level students also choose to go straight into employment or an apprenticeship in the same area of study. ",
                "tag": "p"
            },
            {
                "content": "Because T Level students already have practical experience through the vocational portion of their study, a higher number of T Level students go on to higher level apprenticeships than students on other courses.",
                "tag": "p"
            },
            {
                "content": "With a wide range of T Levels available—including three new options, as of September, in Craft and Design, Media, Broadcast and Production, and Animal Care—there are more opportunities than ever to explore many different career paths.",
                "tag": "p"
            },
            {
                "content": "Why Choose T Levels?",
                "tag": "h3"
            },
            {
                "content": "T Levels are more than just qualifications—they’re a launchpad for your future career. ",
                "tag": "p"
            },
            {
                "content": "Whether you’re interested in tech, healthcare, construction, or creative industries, a T Level can help you gain the confidence, skills, and experience to take the next step.",
                "tag": "p"
            },
            {
                "content": "To find out more about T Levels and explore your options, visit the Skills for Life website",
                "tag": "p"
            }
        ],
        "link": "https://educationhub.blog.gov.uk/2024/12/02/five-surprising-career-paths-you-can-unlock-with-a-t-level/",
        "blog": "The Education Hub",
        "blog_link": "https://educationhub.blog.gov.uk",
        "description": "T Levels are a post 16 education option alternative to A levels that include vocational study and the opportunity to get experience with employers through placements in industry. Here we show you some surprising career paths you can unlock with a T level qualification."
    },
    {
        "title": "Focus Five – a high impact, low-cost response to disadvantage ",
        "authors": [
            "Phil Stock"
        ],
        "posted_on": "2024-12-02T11:19:56",
        "categories": [
            "Pupil premium & PE premium"
        ],
        "content": [
            {
                "content": "Greenshaw High School, Sutton, has an average size pupil premium cohort. Deputy headteacher and pupil premium lead Phil Stock, who is also Director of the Education Endowment Foundation (EEF) Research School based at Greenshaw, tells us about his schools’ approach to supporting its most disadvantaged pupils through pupil premium. ",
                "tag": "p"
            },
            {
                "content": "Prioritising our actions through a ‘disadvantaged lens’ and carefully considering how our school practices affect our most vulnerable pupil groups is key here at Greenshaw High.  This mindset ensures that our limited resources, time, energy, and expertise— are focused on areas that will have the highest impact. ",
                "tag": "p"
            },
            {
                "content": "We know from the EEF tiered approach to pupil premium spending that the highest impact on the academic outcomes of our most disadvantaged pupils is likely to come from ensuring high quality teaching. Good teaching is crucial for all pupils, but the impact of good teaching is most acutely felt by our disadvantaged and vulnerable pupils.  ",
                "tag": "p"
            },
            {
                "content": "Our Focus Five ",
                "tag": "p"
            },
            {
                "content": "Over the past three years we have developed a strategy aimed at addressing disadvantage in the classroom called the Focus Five. This approach sees teachers using class information alongside their own knowledge of the individuals to identify five pupils in each class. Teachers will then focus their attention on these pupils a little more closely, with many of our identified Focus Five pupils being eligible for pupil premium. ",
                "tag": "p"
            },
            {
                "content": "Teachers then consider the specific needs of these pupils when planning their lessons and make use of a range of strategies to effectively support them during lessons.  Our staff can choose from our range of core teaching techniques, such as live marking and scaffolding, which are defined and practiced through coaching. These are strategies we have identified as being particularly valuable in supporting our most vulnerable learners.   ",
                "tag": "p"
            },
            {
                "content": "Ultimately our approach empowers our teachers to use their professional expertise to determine the additional support their specific pupil may require. Ensuring our staff know the pupil premium and SEND pupils in their new classes each year gives them a helpful starting point and is key to our approach remaining effective. ",
                "tag": "p"
            },
            {
                "content": "In practice ",
                "tag": "p"
            },
            {
                "content": "Focus Five helps ensure teachers reflect on how each part of their lesson will be experienced by pupils who may struggle the most. Teachers consider if their explanations, activities, and overall objectives are accessible to their whole class. Ensuring lessons are effectively accounting for the challenges faced by students, whether these be low reading comprehension, weak inference skills, or slower processing. ",
                "tag": "p"
            },
            {
                "content": "Focus Five helps to avoid a focus on the majority to the detriment of those with additional needs, whilst supporting the time constraints and workload of our staff. The aim of Focus Five is not to exclude other pupils’ needs but to serve as a reminder for teachers to reorient their efforts towards the pupils who need extra support or more specific approaches. This includes providing additional scaffolds, early checking in on tasks or simply offering positive praise.   ",
                "tag": "p"
            },
            {
                "content": "Each year, there is also the challenge of inducting new staff into the Focus Five philosophy so that they understand how it supports teachers to focus their attentions on the needs of the most vulnerable pupils in their classrooms. This is achieved through a series of online training modules, as well as through dedicated time for teachers to use formal data on pupils to provisionally identify their focus pupils. ",
                "tag": "p"
            },
            {
                "content": "Next steps ",
                "tag": "p"
            },
            {
                "content": "There have been several evolutions to the model, including extending the approach to the role of the form tutor. In the same way class teachers anticipate the needs of their most vulnerable pupils, tutors also identify up to five tutees to focus their attention on more deliberately. Such as by checking in with them each morning, making sure they are prepared for the day ahead and making regular contact with home.  ",
                "tag": "p"
            },
            {
                "content": "We have also put more resource into setting up processes that regularly review the progress of our Focus Five pupils. Curriculum reviews at the end of each half term focus on the impact of the teaching only on the Focus Five pupils. This makes the processes manageable but also ensures impact is considered through the lens of the most vulnerable. The imminent appointment of KS3 Raising Standards Leader will help us make even better use of our quantitative and qualitative data and inform our next steps in the classroom. ",
                "tag": "p"
            },
            {
                "content": "Further resources:  ",
                "tag": "p"
            },
            {
                "content": "DfE publications:  ",
                "tag": "p"
            },
            {
                "content": "Pupil premium - GOV.UK  ",
                "tag": "p"
            },
            {
                "content": "Pupil premium: overview - GOV.UK  ",
                "tag": "p"
            },
            {
                "content": "Pupil premium: allocations and conditions of grant 2024 to 2025 - GOV.UK  ",
                "tag": "p"
            },
            {
                "content": "Using Pupil Premium: Guidance for School Leaders  ",
                "tag": "p"
            },
            {
                "content": "Education Endowment Foundation resources:  ",
                "tag": "p"
            },
            {
                "content": "The EEF Guide to the Pupil Premium | EEF  ",
                "tag": "p"
            },
            {
                "content": "Teaching and Learning Toolkit | EEF  ",
                "tag": "p"
            },
            {
                "content": "DfE pupil premium webinars and blogs:  ",
                "tag": "p"
            },
            {
                "content": "Pupil premium strategy planning webinar: insights from schools | DfE - YouTube   ",
                "tag": "p"
            },
            {
                "content": "Pupil premium expert panel webinar | DfE - YouTube   ",
                "tag": "p"
            },
            {
                "content": "School blog: A consistent approach to Pupil Premium to improve outcomes for all | DfE Teaching Blog – GOV.UK  ",
                "tag": "p"
            },
            {
                "content": "Achieving success for all through the Pupil Premium – Teaching",
                "tag": "p"
            }
        ],
        "link": "https://teaching.blog.gov.uk/2024/12/02/focus-five-a-high-impact-low-cost-response-to-disadvantage/",
        "blog": "Teaching",
        "blog_link": "https://teaching.blog.gov.uk",
        "description": "Phil Stock, who is also Director of the Education Endowment Foundation (EEF) Research School based at Greenshaw, tells us about his schools’ approach to supporting its most disadvantaged pupils through pupil premium. "
    },
    {
        "title": "How we’re bringing new ideas into our sustainability alliance",
        "authors": [
            "Chris Howes - Chief Digital and Information Officer"
        ],
        "posted_on": "2024-12-02T10:36:55",
        "categories": [
            "GDSA",
            "Sustainable ICT",
            "Uncategorized"
        ],
        "content": [
            {
                "content": "Chris Howes reflects on a recent gathering of Government Digital Sustainability Alliance (GDSA) members that included the latest recruits to what is becoming a fast-growing forum.",
                "tag": "p"
            },
            {
                "content": "It was my pleasure recently to welcome a new cohort of members during the latest meeting of our fast-growing Government Digital Sustainability Alliance (GDSA).",
                "tag": "p"
            },
            {
                "content": "They joined existing members of the alliance to explore and discuss the emerging strategic context arising from the election of the new Government in July, and what this means for those of us engaged in the topic of ICT (Information Communications Technology) sustainability.",
                "tag": "p"
            },
            {
                "content": "It was the first time that we had met since our March Summit, an event which marked the beginning of a new phase of coordinated GDSA and cross-Government working in this area of policy. It was also the first opportunity for our new members to say ‘hello’ and to bring their ideas into the conversation.",
                "tag": "p"
            },
            {
                "content": "Progress since March",
                "tag": "h2"
            },
            {
                "content": "Since we gathered in March, we’ve seen the expansion of the GDSA to over 50 organisations, which is a hugely encouraging sign of the appetite and enthusiasm that is out there on this topic.",
                "tag": "p"
            },
            {
                "content": "It’s hugely positive that we’ve been able to increase the range of organisations that we have represented in the GDSA – for example we now have more reseller and not for profit organisations and academic institutions, as well as suppliers who specialise in different parts of the technology lifecycle.",
                "tag": "p"
            },
            {
                "content": "Our approach has been to welcome as many people as possible to the alliance as Associate Members, to start getting involved and attending events like this.  ",
                "tag": "p"
            },
            {
                "content": "We’ve also seen increasing coordination across Government on this issue in recent months. The cross-Government Digital Sustainability Steering Group now meets every month to agree strategy and prioritise our efforts, and it was great to have members from that group at our event too.",
                "tag": "p"
            },
            {
                "content": "What we talked about",
                "tag": "h2"
            },
            {
                "content": "Those who were able to join me heard about the progress of the current working groups on Scope 3 (supply chain) emissions, circular economy and planetary impact.",
                "tag": "p"
            },
            {
                "content": "We also confirmed that two new working groups are being established, focusing on emerging opportunities on AI, and the Green Service Principles. The creation of these new working groups, sitting alongside the work that we're already doing in the GDSA, signals an ongoing commitment from both Government and industry to address the issues we face in the ICT sector.",
                "tag": "p"
            },
            {
                "content": "Globally, we’re continuing to see increasing attention on this issue too. For example, the UK was one of nearly 200 members of the Global Digital Compact earlier this year, and in the past couple of weeks COP29 has included further discussions on Green IT and “IT for Green” issues. I myself had a very productive meeting with the UN Environment Programme just last month, to understand opportunities for joint working with them in the future too.",
                "tag": "p"
            },
            {
                "content": "The new Government have confirmed their commitment to this issue across key Departments such as the Department for Energy Security & Net Zero, Department for Science, Innovation & Technology (DSIT), and Defra. Indeed, our new Secretary of State has put a particular focus on improving circularity across the UK economy.",
                "tag": "p"
            },
            {
                "content": "We are continuing to ensure sustainable IT has a key part in the new ‘Digital Centre’ which is being established in DSIT now that the Government Digital Service (GDS) and the Central Digital & Data Office (CDDO) have moved across there.",
                "tag": "p"
            },
            {
                "content": "We’ve completed ourlatest annual report on Government performance and will be publishing this very soon – much of the information in this report is reliant on GDSA members providing data to various Departments. The Greening Government commitments are also being updated, and we have worked across Government to include ambitious updated commitments on sustainable IT performance.",
                "tag": "p"
            },
            {
                "content": "Why what we do matters",
                "tag": "h2"
            },
            {
                "content": "So, as you can see, we are making progress, but we still face some significant challenges ahead, which to me are also opportunities, and which the GDSA will be crucial in helping us with.",
                "tag": "p"
            },
            {
                "content": "Technology is so crucial to the environment – both as a cause and a solution to the climate crisis. If you’re reading this, I’m hoping that you are already on the same page about that!",
                "tag": "p"
            },
            {
                "content": "As I often think, there is no monopoly on ideas, and as always, I’m really interested in hearing ideas from anyone who has an interest in this topic. It’s important to me that we find ways to make space for people who want to contribute more, to be able to, so do please reach out to us if you have any.",
                "tag": "p"
            },
            {
                "content": "I’ve been working in the field of environmental protection for about 40 years now. In fact, I began my career managing emissions from major industries, including nuclear and oil and gas. More recently I’ve had a more traditional IT focus, both on major infrastructure programmes but also (especially in recent years) the move to service-based and digital approaches.",
                "tag": "p"
            },
            {
                "content": "One of the key things I’ve learned though, especially relating to this issue, is that Government doesn’t have all the answers, and groups like the GDSA are essential for us to work with suppliers and academia to make progress. So, please let’s continue to do that.",
                "tag": "p"
            },
            {
                "content": "Chris Howes is the Chief Digital and Information Officer for Defra and the Senior Responsible Officer for sustainable ICT across UK Government.",
                "tag": "p"
            },
            {
                "content": "The GDSA seeks to promote, collect, share and demonstrate best practice aligned to Defra’s and UK Government sustainability commitments.",
                "tag": "p"
            },
            {
                "content": "If you’re interested in finding out more about what we do or would like to know more about becoming a member of the Alliance, please get in touch.",
                "tag": "p"
            },
            {
                "content": "Check out our LinkedIn page for all the latest news, stories and job openings. While you're there, why not give us a follow.",
                "tag": "p"
            }
        ],
        "link": "https://sustainableict.blog.gov.uk/2024/12/02/how-were-bringing-new-ideas-into-our-sustainability-alliance/",
        "blog": "UK Government Sustainable ICT",
        "blog_link": "https://sustainableict.blog.gov.uk",
        "description": "This is an AI image generated by Dalle / ChatGPT. Chris Howes reflects on a recent gathering of Government Digital Sustainability Alliance (GDSA) members that included the latest recruits to what is becoming a fast-growing forum. It was my pleasure …"
    }
]